{"day":"Čtvrtek po 2. neděli postní","date":"2022-03-17","quote":"Ježíš řekl farizeům: „Byl jeden bohatý člověk, oblékal se do šarlatu a kmentu a každý den pořádal skvělou hostinu. U jeho dveří léhal jeden žebrák – jmenoval se Lazar – plný vředů a rád by utišil hlad aspoň z toho, co padalo z boháčova stolu; a (ještě k tomu) přicházeli psi a lízali mu vředy. Žebrák umřel a andělé ho odnesli do Abrahámova náručí. Pak umřel i boháč a byl pohřben. V pekle v mukách zdvihl oči a viděl zdálky Abraháma a v jeho náručí Lazara. A zvolal: »Otče Abraháme, slituj se nade mnou a pošli Lazara, ať omočí aspoň kousek prstu ve vodě a ovlaží mi jazyk, protože zakouším muka v tomto plamenu.« Abrahám však odpověděl: »Synu, uvědom si, že ty ses měl dobře už zaživa, Lazar naproti tomu špatně. A nyní se tu on raduje, a ty zakoušíš muka. A k tomu ke všemu zeje mezi námi a vámi veliká propast, takže nikdo nemůže přejít odtud k vám, i kdyby chtěl, ani se dostat od vás k nám.« (Boháč) řekl: »Prosím tě tedy, otče, pošli ho do mého otcovského domu. Mám totiž pět bratrů, ať je varuje, aby se také oni nedostali do tohoto místa muk.« Abrahám odpověděl: »Mají Mojžíše a Proroky, ať je uposlechnou!« On však odporoval: »Ne, otče Abraháme! Ale když k nim někdo přijde z mrtvých, pak se obrátí.« Odpověděl mu: »Jestliže neposlouchají Mojžíše a Proroky, nedají se přesvědčit, ani kdyby někdo vstal z mrtvých.«“\n","source":"Lk 16,19-31","reflexion":"Možnost volby\n\nKaždý ji máme, ne vždy však o ní víme a uvědomujeme si ji. Ač je pravdou, že se většinou rozhoduji mezi věcmi dobrými a špatnými, schůdnými a neschůdnými, rozumnými a blbostmi, občas mě napadne i možnost podívat se na danou věc z jiného úhlu pohledu. Může mě toto spasit? Spasí to někoho jiného? Neublížím tím svědomí? Ale je pravdou, že většinou to skončí jen u: Je to dobrý skutek?\n\nŘíkám si trochu, že je to občas docela škoda, jak často, a sáhněme si každý do svědomí, si klademe otázku: Spasí nás něco? Já málo. Možná to bereme tak nějak podvědomě. Možná mi stačí konat dobré věci, vždyť přece nepotřebuji dělat něco navíc.\n\n„Co jste tomu nejmenšímu učinili, mně jste učinili!“\n\nAno, to bývají ty věci navíc (závidím všem, kdo to dělají, a ještě je za to Bůh a jejich „šéf “ odmění výplatou). Ty skutky, které děláme navíc, ač bychom nemuseli. Ty, kterým věnujeme svůj čas. Když se nad tím zamyslíme, ten čas, který konáním skutků strávíme, věnujeme především právě lidem, a tím Bohu. Jeden spisovatel napsal, že brány nebes dobývají násilníci. Já s tím docela souhlasím. Je třeba na sobě samém působit násilí, tedy přinutit se. Vždyť kolik máme příležitostí a možností k volbě, abychom pomáhali těm, kdo to potřebují. Chyťme tyto příležitosti za pačesy a pojďme dobýt společně Boží království.\n\nDovolím si ještě jeden citát, ale ten již z dnešního čtení. „Pošli jej do mého domu, ať je varuje.“\n\nVaruj mě, Pane, zbytečných otázek, ať se nebojím ptát sám sebe: „Může mě to spasit?“! Jestli ne, tak k čemu mi to je?\n","author":"Jan Přibyl","description":"Čáslav, 18 let","preayer":"Bože, ty miluješ nevinnost a znovu ji dáváš těm, kdo se k tobě kajícně navracejí: obrať k sobě naše srdce a dej nám novou sílu Ducha svatého, ať jsme pevní ve víře a horliví v konání dobra. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků. ","vivit":"\nKontempluj Ježíše, který je šťastný a překypuje radostí. Raduj se se svým přítelem, který zvítězil. Zabili svatého, spravedlivého, nevinného, ale on zvítězil. Zlo nemá poslední slovo. Ani v tvém životě nebude mít zlo poslední slovo, protože tvůj přítel, který tě miluje, chce v tobě vítězit. Tvůj Spasitel žije.\n","vivitsource":"Christus vivit, odst. 126","slug":"2022-03-17"}