{"day":"5. neděle postní, cyklus C","date":"2022-04-03","quote":"Ježíš odešel na Olivovou horu. Ale brzo ráno se zase objevil v chrámě a všechen lid přicházel k němu. On se posadil a učil je. Tu k němu učitelé Zákona a farizeové přivedli ženu přistiženou při cizoložství. Postavili ji doprostřed a řekli mu: „Mistře, tato žena byla dopadena v cizoložství při činu. Mojžíš nám v Zákoně nařídil takové ženy ukamenovat. Co říkáš ty?“ Tou otázkou ho chtěli přivést do úzkých, aby ho měli z čeho obžalovat. Ježíš se však sehnul a psal prstem na zem. Když na něj nepřestávali dotírat otázkami, vzpřímil se a řekl jim: „Kdo z vás je bez hříchu, ať po ní hodí kamenem první.“ A sehnul se opět a psal na zem. Když to uslyšeli, jeden za druhým se vytráceli, starší napřed, až zůstal on sám a žena před ním. Ježíš se vzpřímil a řekl jí: „Ženo, kam se poděli? Nikdo tě neodsoudil?“ Odpověděla: „Nikdo, Pane.“ Ježíš řekl: „Ani já tě neodsuzuji. Jdi a od nynějška už nehřeš!“ \n","source":"Jan 8,1-11","reflexion":"Krásný nedělní den všem.\n\nDuch Svatý před nás opět klade velmi krásné texty Božího slova. Sjednocující téma pro všechny tři čtení může být pojem „nový člověk“. V prvním čtení od proroka Izaiáše mě moc oslovila věta: „Hle, já dělám věci nové.“ Bůh není „konzervovaný“, ale neustále živý a k témuž zve i každého z nás. Když třeba přicházím ke svátosti smíření, Pán mi dává „nové“ srdce, plné jasu a radosti. Svatý Pavel často hovoří o tom, že se máme zbavit starého člověka a stát se novým člověkem. První věc, co nám přeji, abychom se Kristem nechali proměňovat v nového člověka, který se dívá na druhé i svůj život Ježíšovýma očima.\n\nV druhém čtení svatý Pavel říká: „i mne samého uchvátil Kristus Ježíš.“ Doba postu je darovaným časem k tomu, abychom uvolnili ve svém srdci místo a také se nechali uchvátit Kristem. Zlý chce srdce získat také pro sebe, ale on ho chce svázat. Kristus naopak chce srdce naplnit a darovat mu pravou svobodu od věcí, lidí i od sebe samého. Nechávat se každý den, i s vědomím naší slabosti a nedokonalosti, uchvacovat a fascinovat Kristem, to je každodenní poslání každého křesťana. Nebojme se k sobě pustit Ježíše, nebojme se mu dívat do očí a naslouchat jeho hlasu. On k nám mluví neustále skrze téměř cokoli. Druhou věc, kterou nám přeji, je, abychom měli bdělé a pozorné srdce pro Ježíšovu přítomnost. Evangelijní příběh o cizoložné ženě je snad můj nejoblíbenější. Dává mi přenádherné svědectví o Boží bezpodmínečné lásce k člověku. K Ježíšovi přivádějí učitelé Zákona a farizeové ženu, která se provinila hříchem cizoložství. Chtěli Ho přivést do úzkých a dokázat, že se nedrží Zákona. Ježíš ale na jejich dorážení a otázky mlčel a psal prstem na zem. I my někdy Boha „bombardujeme“ dotazy, kritikou a dokonce i výčitkami… ale Pán často také mlčí. Co psal Ježíš prstem do písku, nevíme…možná jména těch, kteří s tou ženou něco měli, nebo jejich hříchy. Tak nebo tak, všichni raději odešli, protože se v nich hnulo svědomí. Ježíš nás chce pravdou o nás samých přivést k obrácení… nebojme se přijmout pravdu o sobě samých. „Kdo je bez hříchu, ať hodí kamenem první.“ Ježíš byl bez hříchu a mohl hodit po ženě jako správný žid kamenem první, ale neudělal to. Místo toho prokazuje milosrdenství. Nikdo z nás není bez hříchu, a přesto si nás Bůh povolává a chce s námi mít blízký vztah. Neustále nám nabízí Ducha Svatého a zve nás k tomu, abychom byli prostředníky jeho lásky a pravdy pro druhé. To, že prožívám v životě nějakou slabost a mnohá selhání, neznamená, že mě Ježíš odepisuje, naopak mě zve k obrácení a „stvoření“ nového člověka v mém srdci, který je podle Jeho obrazu. „Jdi a už nehřeš“. Za třetí nám přeji, aby nám naše nedokonalost nebránila v touze milovat Ježíše celým srdcem a vidět sebe samého Jeho očima.\n\nMariánský dovětek\n\nPanna Maria je nám příkladem, jak předešlé přání uskutečňovat. Důležitou podmínkou je tichost srdce… Pán většinou nekřičí, ale Jeho hlas je podobný tichému vánku. Dále nás Maria učí říkat „ANO“ na Boží vůli. Není to nic jiného než slova modlitby Páně „buď vůle Tvá.“\n","author":"Jakub Brabenec","description":"kněz, kaplan pro mládež, Havlíčkův Brod, 26 let ","preayer":"Bože, tvůj Syn nás tak miloval, že se z lásky vydal na smrt za spásu světa; dej nám svou milost, abychom i my milovali své bratry a zůstávali v tvé lásce. Skrze tvého Syna…\n","vivit":"Mládí nespočívá ve věku, ale ve stavu srdce. Proto se tak stará instituce, jako je církev, může obnovovat a v různých obdobích svých nesmírně dlouhých dějin se omlazovat. Ve svých nejtragičtějších chvílích je ve skutečnosti volána k tomu, aby se vrátila k jádru své první lásky. Druhý vatikánský koncil pro připomenutí této pravdy o církvi prohlásil: „bohatá dlouhou minulostí, která je v ní stále živá, a na cestě k lidské dokonalosti v čase a k poslednímu určení dějin a života je pravým mládím světa.“ V ní je možno stále potkávat Krista, „společníka a přítele mladých“.\n","vivitsource":"Christus vivit, odst. 34","slug":"2022-04-03"}