{"day":"Pátek po 5. neděli postní","date":"2022-04-08","quote":"Židé brali kameny, aby Ježíše kamenovali. Ježíš jim na to řekl: „Ukázal jsem vám mnoho dobrých skutků od Otce. Pro který z nich mě chcete kamenovat?“ Židé mu odpověděli: „Pro dobrý skutek tě nechceme kamenovat, ale pro rouhání: ty jsi jen člověk, a děláš ze sebe Boha.“ Na to jim Ježíš řekl: „Ve vašem Zákoně je přece psáno: »Já jsem řekl: Jste bohové.« Jestliže nazval bohy ty, kterým se dostalo Božího slova – a Písmo nemůže být zrušeno – můžete vy říkat o tom, kterého Otec posvětil a poslal na svět, že se rouhá, protože jsem řekl: »Jsem Syn Boží«? Nekonám-li skutky svého Otce, nevěřte mi. Jestliže však je konám a nevěříte mně, věřte těm skutkům, abyste poznali a (konečně) pochopili, že Otec je ve mně a já v Otci.“ Znovu by se ho byli rádi zmocnili, ale on jim unikl. Zase odešel za Jordán na to místo, kde dříve křtíval Jan, a tam zůstal. Přišlo k němu mnoho lidí. Říkali: „Jan sice neudělal žádné znamení, ale všechno, co Jan řekl o něm, bylo pravda.“ A mnoho jich tam v něho uvěřilo. \n","source":"Jan 10,31-42","reflexion":"Dnešní úryvek z Janova evangelia vypráví o setkání Ježíše a Židů v Šalamounově chrámě. Židé přicházejí za Ježíšem s odmítnutím, nepochopením a obviňují ho, že se vydává za Syna Božího. Židé nechtějí uvěřit jeho slovům a žalují ho za rouhání. Ježíš na tuto křivdu namítá, že nemusejí věřit jeho slovům, ale důležitější je věnovat pozornost jeho skutkům a soustředit se na ně, protože právě skutky o něm vydávají svědectví Božího Syna a přítomnosti Otce.\n\n„Otec je ve mně a já v Otci.“ Těmito slovy, jimiž Ježíš odpovídá nevěřícímu lidu, nám také napovídá, jak můžeme Boha více a lépe poznat. S událostí v Šalamounově chrámě souvisí předcházející kapitola s příběhem o uzdravení slepého. Ježíš potkal nevidomého člověka, pomazal mu oči blátem, slepý se umyl a uviděl. Ježíš je ztělesněním a lidskou tváří Boha. Budeme-li sledovat Ježíšovo jednání, můžeme v něm zahlédnout působení Otce, který skrze svého Syna koná zázraky.\n\nOtec může takto promlouvat i prostřednictvím nás samotných, protože i my jsme povoláni k tomu, abychom spolupracovali na Božím díle a tvořili Jeho království. Nechme proto Boha, aby působil a ukazoval se skrze nás našim bližním, přátelům, spolužákům nebo spolupracovníkům. Zkusme se v této době zamyslet, jestli i my následujeme svými činy Ježíše a jestli jsou naše skutky naplněny láskou, přijetím, porozuměním a úctou. Pokusme se zaměřit na to, zda jednáme podle našich slov a zda se to, co říkáme, projevuje i v našich životech.\n\nPřeji si a modlím se za každého z nás, abychom dokázali být světlem v dnešním světě a abychom všemi skutky a činy ukazovali na našeho nebeského Otce.\n","author":"Veronika Halounková","description":"Letohrad, 22 let","preayer":"Bože, ty znáš naši křehkost a víš, jak jsme se dostali do područí hříchů; smiluj se nad námi a odpusť nám naše provinění, abychom byli zbaveni pout, která nás tíží. Prosíme o to skrze tvého Syna…","vivit":"I když zažiješ a prožiješ hodně věcí, nebudeš moci dosáhnout podstaty mládí, nepoznáš skutečnou plnost toho, co znamená být mladý, jestliže se každý den nesetkáváš se svým velikým přítelem – nežiješ-li v přátelství s Ježíšem.","vivitsource":"Christus vivit, odst. 150","slug":"2022-04-08"}