{"day":"Pátek po 4. neděli postní","date":"2022-04-01","quote":"Ježíš chodil po Galileji; po Judsku totiž chodit nechtěl, protože mu židé ukládali o život. Blížily se židovské svátky stánků. Když jeho příbuzní odešli na svátky, odebral se tam i on – ne veřejně, ale potajmu. Někteří lidé z Jeruzaléma se ptali: „Není to ten, kterého chtějí zabít? A hle: mluví veřejně a nic mu neříkají. Snad nepřišli přední muži skutečně k přesvědčení, že je to Mesiáš? Jenomže o tomhle víme, odkud je. Ale až přijde Mesiáš, nebude nikdo vědět, odkud je.“ Proto Ježíš, jak učil v chrámě, hlasitě zvolal: „Ano, znáte mě a víte, odkud jsem. A přece jsem nepřišel sám od sebe, ale poslal mě ten, který je pravdivý. Vy ho neznáte. Já ho znám, protože jsem od něho a on mě poslal.“ Tu by ho byli rádi zatkli, ale nikdo na něho nevztáhl ruku, protože ještě nepřišla jeho hodina. \n","source":"Jan 7,1-2. 10. 25-30","reflexion":"„O tomhle víme, odkud je. Ale až přijde Mesiáš, nebude nikdo vědět, odkud je.“ Židé věřili a stále věří, že Mesiáš teprve přijde a že jeho příchod bude triumfální. V této otázce se Židé a křesťané rozcházejí. Oni stále čekají, čekají na triumfální příchod Spasitele a mezitím jim čas protéká mezi prsty, jejich představa jim zaslepila oči, a tak si příchodu Mesiáše nevšimli, přesněji\nřečeno si ho všimnout nechtěli.\n\nI my často čekáme na velké věci a mezitím nám utíká drahocenný čas. Čekáme na významné převraty, velké zázraky, nečekané události. Čekáme, až se všechno změní, nebo naopak až se všechno zklidní a urovná. A potom můžeme začít žít naplno jako správní křesťané, podle Bible a přikázání – bez hříchů a chyb. Teď se před Boha nemůžu jen tak postavit. Jsem plný/á hříchu, vztahy mi neklapou, jak mají… nejdříve musím dát vše do pořádku a pak teprve můžu s velkou slávou předstoupit před Boha a říci: Tak jsem tady, všechny mé záležitosti jsou urovnané, poslouchám, co jsi pro mě připravil. Jenomže to už také může být pozdě. Upřímně si myslím, že takového stavu ani nikdy nedosáhneme. Člověk není superhrdina a nikdy nemůže dosáhnout naprostého „pořádku“. Nejsme dokonalí a ani náš život není dokonalý a nikdy nebude. Kdybychom byli dokonalí, tak bychom Boha nepotřebovali. Jenomže dokonalí nejsme a Boha potřebujeme. A On je milující a milosrdný a nechce čekat, až si dáme své věci do „pořádku“. Chce, abychom s ním byli teď a tady, aby nás mohl chytit za ruku a vést k cíli. Chce, abychom se zastavili teď a tady, odevzdali mu všechna svá trápení a dali se mu plně k dispozici. On stejně ví o všech našich „soukromých záležitostech a neřestech“, a proto nemá smysl se je snažit vyřešit bez něho. Tak se tedy zastavme teď a tady a podělme se s Ježíšem o všechna svá trápení. On jako Spasitel přišel na zem už před 2000 lety a zemřel za nás a naše hříchy. Tak tomu věřme a odevzdejme se do jeho náruče se vším, co máme a nemáme.\n\nSama ze zkušenosti vím, že člověk se občas dopustí něčeho, za co se velmi stydí, a to i před Bohem. Najednou se mu nechce se modlit, protože se Bohu bojí svůj hřích odevzdat a poprosit za odpuštění. Nemusí to být nějaké činy, stačí, že se cítíme, jako by nás Bůh opustil nebo nás zklamal. Nedávno jsem se měla rozhodnout mezi dvěma věcmi. Obě pro mě byly velice důležité a mně záleželo na tom, abych se rozhodla dobře. Prosila jsem Boha, aby mi v mém rozhodování pomohl, ale k mému zklamání se k mému problému vůbec nevyjádřil. Nakonec jsem se rozhodla a myslím, že dobře, ale zůstal ve mně pocit, že mě Bůh zklamal, že mě nevyslyšel a nedal mi odpověď – prostě mě v tom nechal. Tahle věc mě dlouho trápila a začala mezi mnou a Bohem tvořit hradbu. Na jednu stranu jsem věděla, že Bůh je všemohoucí a laskavý, že všechno, co dělá, je to nejlepší, co může udělat. Na druhé straně ale byl ten pocit zklamání a samoty.\n\nPo nějaké době jsem se odhodlala ke zpovědi a bylo to to nejlepší, co jsem mohla udělat. Můj zpovědník mi řekl: „Někdy se rozhodujeme mezi dvěma věcmi, z nichž je jedna lepší a druhá horší. Když tuto situaci svěříme Bohu, ukáže nám, jaká možnost je pro nás lepší. Existují ale situace, kdy máme na vybranou jen z dobrých možností, ale my si musíme zvolit pouze jednu. Tady nám dává Bůh absolutní svobodu.“ Tato slova mi otevřela oči a já se na Boha přestala zlobit.\n\nTakže, pokud máte s Bohem nějaký osobní problém nebo vás trápí hřích, za který se stydíte, nesnažte se to vyřešit sami. Zastavte se teď a tady a odevzdejte se Bohu. On je milosrdný a odpustí nám všechny naše hříchy.","author":"Eliška Šustková","description":"Uhlířské Janovice, 18 let","preayer":"Bože, ty znáš naši slabost, a proto nám poskytuješ účinnou pomoc; dej, ať radostně přijímáme, co konáš pro naši záchranu, a zůstáváme ti věrní celým svým životem. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.","vivit":"Někdy veškerá energie, sny a nadšení mládí ochabnou následkem pokušení uzavřít se do sebe, do svých problémů, do zraněných pocitů, do bědování a pohodlnosti. Nedopusť, aby tě něco takového postihlo, protože bys uvnitř předčasně zestárnul. Každý věk má svoji krásu a léta našeho mládí mají být poznamenána společně sdílenými ideály, nadějemi a sny, velkými obzory, ke kterým společně vzhlížíme.\n","vivitsource":"Christus vivit, odst. 166","slug":"2022-04-01"}