{"day":"Pondělí Svatého týdne","date":"2022-04-11","quote":"Šest dní před velikonocemi přišel Ježíš do Betánie, kde bydlel Lazar, kterého vzkřísil z mrtvých. Připravili tam (Ježíšovi) hostinu a Marta obsluhovala. Lazar byl jeden z těch, kteří s ním byli u stolu. Marie vzala libru drahocenného oleje z pravého nardu, pomazala Ježíšovi nohy a utřela mu je svými vlasy. Dům se naplnil vůní toho oleje. Jidáš Iškariotský, jeden z jeho učedníků, který ho měl zradit, však řekl: „Proč se ten olej neprodal za tři sta denárů a nedalo se to chudým?“ To řekl, ne že by mu záleželo na chudých, ale že byl zloděj: spravoval pokladnu a bral z toho, co se do ní dávalo. Ježíš odpověděl: „Nech ji. Ať jej uchová pro den mého pohřbu. Vždyť chudé máte mezi sebou vždycky, ale mne vždycky nemáte.“ Velký zástup židů se dověděl, že je tam, a tak přišli nejen kvůli Ježíšovi, ale také, aby viděli Lazara, kterého vzkřísil z mrtvých. Velekněží tedy rozhodli, že zabijí i Lazara, protože mnoho židů kvůli němu odcházelo a věřilo v Ježíše. ","source":"Jan 12,1-11","reflexion":"„Ježíš přichází do Betánie do domu Lazara, Marie a Marty.“ Od toho se chci odrazit. Ježíš – Bůh – přichází k člověku. Nečeká na Tebe někde daleko na nedostupném místě, na vysoké hoře nebo ve vzdáleném chrámu. Ježíš jde přímo k Tobě. Potkáš ho doma, potkáš ho ve škole, v práci i na ulici. Je s Tebou, když jsi sám, s kámoši, na rande, ale i v kostele – na to nezapomínej.\n\nNamítneš mi, že ho nevidíš, neslyšíš, že nevíš, co po tobě chce, a že s Ním stejně nedovedeš rozmlouvat.  Tak  se  koukni  do  evangelia! Marta – dvojka – chystá hostinu, protože je to její styl, potřebuje být aktivní, něco dělat. Lazar zase s Ježíšem hovoří, tam má komfortní zónu. A Marie? Marie je střela, nevíš předem, co udělá. Někdy tiše naslouchá, teď ale maže Ježíšovi nohy drahým olejem. Ježíš to přijímá a dává tomu vyšší smysl. Boha z míry nevyvedeš, chce Tě takového, jaký jsi. Tak koukej své dary používat!\n\nA pokud máš stále ještě pocit, že Bůh je daleko, tak právě Tobě patří tento odstavec. Věříš na zázraky? Já ano. Věřím, a dokonce i vím, že Bůh dělá zázraky přímo pro mě. Je pondělí Svatého týdne, ale já, když to píšu, mám konec listopadu minulého roku. Ani ne před týdnem bylo Diecézní setkání mládeže v Hradci Králové. Přípravný tým přespával na biskupském gymnáziu a já jsem to tam měl na starost. Ráno, když všichni odešli, jsem zjistil, že jsou porouchané vchodové dveře a nejdou zavřít. Dvě hodiny jsem tam čekal, než je přišel školník opravit. Nejprve jsem se vztekal, proč se to stalo zrovna mně, že zmeškám program, atd. Ale o něco později jsem si řekl: „Bože, proč jsem tady? Co mi chceš říct tady a teď?“ A víte co? Přišla mi odpověď na otázky a problémy, které jsem řešil. A to takovým způsobem, jakým by mě to ani ve snu nenapadlo.\n\nZávěrem vás prosím: Vždycky přijímejte Pána, držte se ho, protože vás miluje, a věřte na zázraky!\n","author":"David Fendrych","description":"DCŽM Vesmír, 25 let","preayer":"Všemohoucí Bože, jsme slabí a hyneme pod tíhou hříchů; ujmi se nás a dej, ať se na nás ukáže životodárná síla umučení tvého Syna. Neboť on s tebou v jednotě Ducha svatého…\n","vivit":"Kristus, který nás na kříži zachránil z našich hříchů, nás zachraňuje a vykupuje také dnes stejnou mocí svého úplného darování se. Podívej se na kříž, uchop ho, nech se zachránit, protože „ti, kdo přijímají spásu od něj, jsou vysvobozeni z hříchu, ze smutku, z vnitřní prázdnoty a z osamění“. A jestliže zhřešíš a vzdálíš se, on tě opět mocí svého kříže pozvedne.","vivitsource":"Christus vivit, odst. 119","slug":"2022-04-11"}