{"day":" Středa po 1. neděli postní","date":"2022-03-09","quote":"Když se u Ježíše shromažďovaly zástupy, začal mluvit: „Toto pokolení je pokolení zlé. Hledá znamení, ale jiné znamení mu dáno nebude než znamení Jonášovo. Jako Jonáš byl znamením pro Ninivany, tak bude i Syn člověka znamením pro toto pokolení. Královna jihu povstane na soudu proti mužům tohoto pokolení a odsoudí je, protože přišla až z daleké země, aby slyšela Šalomounovu moudrost, a zde je přece (někdo) víc než Šalomoun. Ninivští mužové povstanou na soudu proti tomuto pokolení a odsoudí ho, protože se na základě Jonášova kázání obrátili, a zde je přece (někdo) víc než Jonáš.“","source":"Lk 11,29-32","reflexion":"Znamení proroka Jonáše\n\nV dnešním evangeliu čteme o znamení proroka Jonáše Ninivským. Jeho znamení nebylo tak silné jako znamení Ježíšovo, ale přesto se jím Ninivští nechali vést. Ježíš řekl: „Toto pokolení je pokolení zlé; žádá si znamení, ale znamení mu nebude dáno, leč znamení Jonášovo.“ Naše generace je stejná (zlá), ale lepší znamení, než bylo Ježíšovo, nedostane.\n\nNám mladým bývá předhazováno, že je naše generace horší než generace před námi. My kolem sebe vnímáme různé špatné věci a snažíme se s nimi vypořádat. Dnes nám může být vyčítáno mnoho, například lenost, nevděčnost, rozmařilost, neúcta k autoritám, různé závislosti. Generace před námi zase propadaly agresivnímu chování (vedly války), chyběla jim tolerance k menšinám a jinakosti, upíraly práva ženám a dětem. Svět se stále mění, v poslední době velmi rychlým tempem. S tím se mění i pokušení, kterým generace podléhají.\n\nS vědomím našich slabostí však musíme hledat dobré věci, které nás obklopují, na ty se zaměřit a rozvíjet to nejlepší, co v nás je.\n\nMoje osobní zkušenost, které si vážím, je tolerance mezi studenty v naší třídě. Chodím na uměleckou školu, kde studují studenti mnoha odlišností. Jsou mezi námi homosexuálové, černoši a Asiaté, chudí i bohatí, křesťané, vyznavači esoterických směrů a lidé s nejrůznějšími psychickými problémy. Dosud jsem mezi námi nezaznamenala žádné nevhodné poznámky, pohrdání, urážky, nadřazenost. Přestože máme málo společného, umíme se mít rádi.\n\nKaždý ví, že má v sobě dobro i zlo. Jak poznat, co je co? Někdy je to těžké. Jonáš i Ježíš se nám snaží sdělit, co je dobré a co je zlé, čemu se máme vyhnout. Sami jen těžko obstojíme. Potřebujeme zpětné vazby, pohled zvenčí, povzbuzení a naději, že se nám věří, že to zvládneme. Že zvládneme být lepším člověkem.\n\nMusíme hledat znamení Jonášova a Ježíšova v dnešní době. I nás Ježíš nabádá k uznání našich slabostí a chce nás z nich vyvést, osvobodit. Pro naši generaci to může být výzva k dobrovolnictví, ke vzdělávání, k angažovanosti ve společnosti, k ochraně přírody, ke skromnosti. Toto jsou dnešní Znamení, která nám pomáhají, aby naše generace obstála tak dobře jako Ninivští.\n","author":"Eliška Jiroutová","description":"Choceň, 17 let","preayer":"Prosíme tě, Bože, pohlédni na oddanost svého lidu, který si ukládá odříkání, aby cvičil v kázni své tělo a konáním dobrých skutků načerpal sílu pro duši. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.\n","vivit":"Světu nikdy nebyl a nebude ku prospěchu rozkol mezi generacemi. To je zpěv sirén o budoucnosti bez kořenů a bez zakořenění. To je lež, která ti chce namluvit, že dobré a krásné je jen to, co je nové. Existence mezigeneračních vztahů předpokládá, že jednotlivá společenství vlastní kolektivní paměť, protože každá generace přijme učení předků a potom zase zanechá dědictví svým následníkům. To poskytuje pevný bod, aby se nová společnost mohla pevně usadit. Jedno přísloví dobře říká: „Kdyby mladík věděl a stařec mohl, neexistovalo by nic, čeho by nebylo možné dosáhnout.“\n","vivitsource":"Christus vivit, odst. 191","slug":"2022-03-09"}