{"day":"Čtvrtek po 1. neděli postní","date":"2022-03-10","quote":"Ježíš řekl svým učedníkům: „Proste, a dostanete; hledejte, a naleznete; tlučte, a otevře se vám! Neboť každý, kdo prosí, dostává, a kdo hledá, nalézá, a kdo tluče, tomu se otevře. Vždyť kdo je mezi vámi takový, že dá vlastnímu synovi kámen, když ho poprosí o chléb? Nebo když poprosí o rybu, že mu dá hada? Jestliže tedy vy, třebaže jste zlí, umíte dávat svým dětem dobré dary, čím spíše váš nebeský Otec dá dobré věci těm, kdo ho prosí. Co tedy chcete, aby lidé dělali vám, to všechno i vy dělejte jim, neboť v tom je celý Zákon i Proroci.“\n","source":"Mt 7,7-12","reflexion":"Když jsem si přečetla tento úryvek, teprve mi došlo, že vlastně vše, za co jsem se modlila, se mi splnilo. Ať už to byla písemka ve škole nebo jakákoliv větší zkouška, před kterou mě Bůh postavil. Nepamatuji si snad ani jednou, že bych se před testem pomodlila a ono to nějak nedopadlo. A až teprve teď mi došlo, jak moc je Bůh empatický. Kdyby Bůh před 22 lety nevyslyšel modlitby mé maminky, nebyla bych tu ani já, ani ona.\n\nMyslím si, že empatie je velmi důležitá věc, kterou nedisponuje jen tak někdo. A je to veliký dar, díky kterému se nám empatickým lidem lépe svěřuje. Každý z nás si raději poslechne empatickou zpětnou vazbu než čirý nezájem. Člověk, který druhými lidmi zpravidla pohrdá, nemá ani kapku empatie a pomoc druhým je mu slovo velmi vzdálené, nemůže očekávat, že mu budou ostatní jeho chování opětovat láskou a náklonností. Takže si myslím, je velmi na místě rčení: „Co nechceš, aby lidi dělali tobě, nedělej ty jim.“\n\nNení to samozřejmě 100% jisté. Spousta lidí dává ostatním lásku a pocit bezpečí a místo stejného chování se potýká pouze s pomluvami a nenávistí. Jak tomu bylo také u Ježíše Krista. Každý člověk si ve svém životě přeje, aby s ním ostatní lidé (ať už se jedná o blízkou rodinu, kamarády, či úplně cizí lidi) vždy jednali s respektem, vycházeli mu vstříc, neuráželi ho, nepomlouvali a aby se k němu zkrátka chovali slušně.\n\nMyslím si, že když si každý z nás sáhne do svědomí, tak si určitě vzpomene, že se ne pokaždé zachoval správně nebo že byl na někoho ošklivý. To přeci ale ničemu nevadí. Vždyť nejsme dokonalí. Neměli bychom pro to ale také něco udělat? Nemůžeme jen očekávat, že se k nám všichni budou chovat s láskou a respektem, pokud se stejně tak nebudeme chovat my. Ale neměli bychom se tak jako křesťané chovat automaticky? Snažme se proto na sebe být laskavější a nejen o Vánocích…\n","author":"Jitka Křišťáková","description":"Rtyně v Podkrkonoší, 19 let","preayer":"Bože, nepřestávej nás provázet milostí, abychom poznávali, co je správné, a ochotně se podle toho řídili; a protože jsme ve všem zcela závislí na tobě, dej, ať žijeme stále ve spojení s tebou. Skrze tvého Syna…\n","vivit":"„...My všichni přece dobře víme, že domov vyžaduje spolupráci všech. Nikdo nemůže být lhostejný nebo stát stranou, protože každý je kamenem nezbytným pro jeho budování. Proto musíme prosit Pána o milost, abychom se naučili trpělivosti; abychom se naučili vzájemně si odpouštět; abychom se naučili začínat každý den znovu. A kolikrát že máme odpustit a znovu začít? Sedmdesát sedmkrát, tolikrát, kolikrát je to třeba. Vytváření pevných vztahů vyžaduje důvěru, která se každý den živí trpělivostí a odpouštěním. A tak se uskutečňuje zázrak: zakoušíme, že se tu rodí nový člověk; všichni se tu rodíme znovu, protože vpravdě cítíme Boží náklonnost, díky níž můžeme snít o světě, který je lidštější, a tím také božštější.“","vivitsource":"Christus vivit, odst. 217","slug":"2022-03-10"}