{"day":"Pondělí po 5. neděli postní","date":"2022-04-04","quote":"Ježíš odešel na Olivovou horu. Ale brzo ráno se zase objevil v chrámě a všechen lid přicházel k němu. On se posadil a učil je. Tu k němu učitelé Zákona a farizeové přivedli ženu přistiženou při cizoložství. Postavili ji doprostřed a řekli mu: „Mistře, tato žena byla dopadena v cizoložství při činu. Mojžíš nám v Zákoně nařídil takové ženy ukamenovat. Co říkáš ty?“ Tou otázkou ho chtěli přivést do úzkých, aby ho měli z čeho obžalovat. Ježíš se však sehnul a psal prstem na zem. Když na něj nepřestávali dotírat otázkami, vzpřímil se a řekl jim: „Kdo z vás je bez hříchu, ať po ní hodí kamenem první.“ A sehnul se opět a psal na zem. Když to uslyšeli, jeden za druhým se vytráceli, starší napřed, až zůstal on sám a žena před ním. Ježíš se vzpřímil a řekl jí: „Ženo, kam se poděli? Nikdo tě neodsoudil?“ Odpověděla: „Nikdo, Pane.“ Ježíš řekl: „Ani já tě neodsuzuji. Jdi a od nynějška už nehřeš!“ \n\nV ročním cyklu C, kdy se toto evangelium čte na 5. neděli postní, může se místo něj číst Jan 8,12-20.\n\n","source":"Jan 8,1-11","reflexion":"Boha nejde spoutat.\n \nMiluju to na Něm.\n\nKdykoli se o to kdokoli pokusil, Ježíš vždy nachází třetí cestu. Jinou. \n Nečekanou, která všechny ohromila, všem vyrazila dech.\n\nI z kříže – zdánlivě prohrává, nebrání se, ve skutečnosti ale vítězí.\n\nPříběh o cizoložnici je toho dokonalým obrazem. Ježíš je postaven před problém a jsou mu dány možnosti. Ukamenovat – neukamenovat. Mojžíšův zákon – Tvoje milosrdenství. Co říkáš Ty? On se ale do lidských možností nedá zařadit. On zkrátka jde svou cestou – Boží cestou. A ta cesta nese ovoce. Ježíš ukazuje světlo, které směřuje na opravdovou podstatu věci, nejen zákoníkům, ale i cizoložnici.\n\nUkazuje svobodu, dává naději. Stejně jako na kříži.\n\nV příběhu se Ježíš dvakrát zvedá. Poprvé, aby hovořil se zákoníky, a ukázal jim správnou cestu, podruhé, když hovoří s ženou a ukazuje správnou cestu i jí. Nenechá se spoutat, je k zákoníkům shovívavý a k ženě milosrdný. Dává naději, ukazuje svobodu.\n\nA takový je pro mě náš nebeský Otec. Dobrý Otec, ten, který z dálky vyhlíží syna a běží mu naproti. Ten, který se zvedá a dává ženě novou naději. Ten, který z výšky kříže shlíží na svět a svou láskou vítězí.\n\nAni já Tě neodsuzuji. Jdi a už nehřeš.\n\nJá – dokonalý, čistý, nejvýš svatý – já Tě neodsuzuji. Jsem tu s Tebou, záleží mi na Tobě, miluji Tě a zvedám Tě, abych Ti ukázal správný směr. Jdi, zvládneš to, můžeš jít, můžeš jít znovu. Můžeš jít tou cestou Boží cestou. Tou cestou, která nese ovoce a září světlem. Připravil jsem Ti takovou cestu, že se Ti bude tajit dech. Můžeš jít se mnou.\n\nJsi svobodný a máš naději. Jsi můj a máš mě.\n\nModlitba:\n\nMůj dobrý Otče, děkuji, že mě miluješ. Děkuji, že mi nabízíš svou přítomnost, svou svobodu, svou naději. Pojď, prosím, se mnou. Ruku v ruce, bdi nad mými kroky, a veď mě cestou, která nese ovoce. Buď mou cestou, buď mým cílem.\n","author":"Pavla Staňková Regnerová","description":"Červený Kostelec – Bohdašín, 21 let","preayer":"Bože, ty nám otvíráš nekonečné bohatství své milosti a naplňuješ nás svým požehnáním; pomáhej nám, ať usilujeme o nový způsob života a nevracíme se k tomu, co je staré a špatné, aby se jednou na nás zjevila sláva tvého království. Skrze tvého Syna…","vivit":"Prosme Pána, aby osvobodil církev od těch, kteří ji chtějí nechat zestárnout, zastavit ji v minulosti, zabrzdit ji, znehybnit. Prosme také, aby ji osvobodil od jiného pokušení: od domněnky, že je mladá tehdy, když ustupuje všemu, co jí nabízí svět, že se obnovuje tím, že zakrývá své poselství a přizpůsobuje se ostatním. Nikoli. Církev je mladá, když je sama sebou, když každý den přijímá stále novou sílu z Božího slova, z Eucharistie, z Kristovy přítomnosti a z moci jeho Ducha. Je mladá, když je schopná vracet se stále ke svému prameni.","vivitsource":"Christus vivit, odst. 35","slug":"2022-04-04"}