{"day":"Sobota po 3. neděli postní","date":"2022-03-26","quote":"Některým lidem, kteří si na sobě zakládali, že jsou spravedliví, a ostatními pohrdali, řekl Ježíš toto podobenství: „Dva lidé šli do chrámu, aby se modlili; jeden byl farizeus a druhý celník. Farizeus se postavil a modlil se v duchu takto: »Bože, děkuji ti, že nejsem jako ostatní lidé: lupiči, podvodníci, cizoložníci nebo i jako tamhleten celník. Postím se dvakrát za týden, odvádím desátky ze všech svých příjmů.« Celník však zůstal stát vzadu a neodvažoval se ani pozdvihnout oči k nebi, ale bil se v prsa a říkal: »Bože, buď milostiv mně hříšnému!« Říkám vám: Celník se vrátil domů ospravedlněn, ne však farizeus. Neboť každý, kdo se povyšuje, bude ponížen, a kdo se ponižuje, bude povýšen.“\n","source":"Lk 18,9-14","reflexion":"Ti, co se ponižují, budou povýšeni a opačně. Co si pod tím můžeme představit? Co to vlastně znamená: „Ponížit se?“ V dnešní době mi přijde, že lidé umí ponižovat jen ostatní, ale umíme se ponížit i jiným způsobem? Zvládneme se obětovat nebo něco odřeknout v prospěch druhých?\n\nKdyž jsem nastupoval na Vesmír jako týmák, tak jsem si říkal: „Půjdu do kanceláře a budu mít spoustu času na to, abych byl s mladými.“ Nastala ale situace, že jsme neměli nikoho do kuchyně a nikomu se nechtělo. Přemýšlel jsem o tom celkem hodně a nakonec jsem si řekl: „Proč ne, sice to není to, co jsem chtěl, ale pokud to pomůže ostatním, proč to neudělat.“ To je podle mě situace, kdy ponížíme sami sebe a svoje potřeby před ostatními. Pak se nám to může několikanásobně vrátit. Třeba mně se to vrátilo tím, že jsem si udělal z kuchyně takové prostředí, kam ostatní rádi chodí, a povídáme si nebo mi pomáhají a vlastně jsou to občas tak skvělé rozhovory, že jsem rád, že jsem kuchyň vzal.\n\nZkusme tedy obětovat svůj čas nebo svoje cíle, abychom pomohli ostatním. Můžete to brát jako investici, která se Vám vrátí. Ale nic se nesmí přehánět, tak všeho s mírou. Dbejte i o sebe.\n\nPodívejme se na stejný úryvek ještě z druhého pohledu. Farizeus říká Bohu, jak je skvělý oproti ostatním lidem, ale zapomíná na to, že i on chybuje a že nikdy nebude tak skvělý, aby vešel rovnou do Božího království. Zatímco celník se neodvažuje ani přiblížit, natož zvednout hlavu, protože ví, jak moc sestupuje z Boží cesty a lituje toho a prosí o odpuštění.\n\nNeporovnávejme se tedy s ostatními, ale s Božím plánem. Nikdy totiž nevíme, co všechno ten druhý dělá ve svém životě, ale vždycky víme, že můžeme lépe sloužit Bohu a jeho plánům nebo zlepšit náš vztah k Bohu.\n","author":"Matyáš Meisner","description":"DCŽM Vesmír, 22 let","preayer":"Bože, ty nám dáváš už v této postní době účast na Kristově smrti a vzkříšení; pomáhej nám, ať se dobře připravíme na slavení velikonoc, abychom plně prožívali radost z našeho vykoupení. Skrze tvého Syna…","vivit":"\nNemyslete si, že misie je snadná a pohodlná. Někteří mladí lidé položili svůj život, protože se nechtěli vzdát svého misionářského nasazení. Korejští biskupové to vyjádřili takto: „Doufáme, že budeme pšeničnými zrny a nástroji spásy pro lidstvo podle příkladu mučedníků. I kdyby byla naše víra maličká jako hořčičné zrnko, Bůh jí dá vyrůst a použije ji jako nástroj svého díla spásy.“ Drazí přátelé, nečekejte a nezačínejte spolupracovat na proměně světa svojí energií, svojí odvahou a svojí tvořivostí až zítra. Váš život není nějaký „prozatímní čas“. Jste Božím „teď“ a on chce, abyste byli přinášeli ovoce. Vždyť ten, „kdo se dává, dostává,“ a nejlepší způsob, jak připravovat šťastnou budoucnost, je žít v přítomnosti tak, jak nejlépe umíme – obětavě\na velkodušně.\n","vivitsource":"Christus vivit, odst. 178","slug":"2022-03-26"}