{"day":"3. neděle postní, cyklus C","date":"2022-03-20","quote":"V té době přišli k Ježíšovi se zprávou o Galilejcích, jejichž krev smísil Pilát s krví obětních zvířat. Řekl jim na to: „Myslíte, že ti Galilejci, když to museli vytrpět, byli větší hříšníci než ostatní Galilejci? Ne, říkám vám; když se však neobrátíte, všichni podobně zahynete. Anebo oněch osmnáct, na které padla věž v Siloe a usmrtila je: myslíte, že byli větší viníci než ostatní obyvatelé Jeruzaléma? Ne, říkám vám; když se však neobrátíte, všichni právě tak zahynete.“ Vypravoval pak toto podobenství: „Jeden člověk měl na své vinici zasazený fíkovník a přišel na něm hledat ovoce, ale nic nenašel. Proto řekl vinaři: »Hle, už tři léta přicházím hledat ovoce na tomto fíkovníku, a nic nenacházím. Poraz ho! Proč má zabírat půdu?« On mu však odpověděl: »Pane, nech ho tu ještě tento rok. Okopám ho a pohnojím, snad příště ovoce ponese. Jestliže ne, dáš ho pak porazit.«“","source":"Lk 13,1-9","reflexion":"Myslíte si, že když Ježíš mluvil o fíkovníku, tak mluvil o stromě? Asi těžko. Mluvil o křesťanech. Mluvil o mně a tobě. Fíkovník má nést plody. To je jeho podstata, bez těch plodů jeho existence nedává smysl. Stejně tak křesťan nemůže nechtít nesdílet to, co prožívá jako úžasný dar, svoji víru. Nemůže nepřinášet plody, nemůže nechtít být svědkem, nemůže nechtít mluvit s pokorou o úžasném a milosrdném Bohu Otci.\n\nTím, že je nás křesťanů v České republice málo, jsme nuceni se už od malička ptát sami sebe, zda víra, kterou máme, je ta správná. Taky jsem o tom už na prvním stupni základní školy hodně přemýšlel a hledal jsem a Pán Bůh si mě vedl, a vždycky jsem od něj dostal odpověď na svoje otázky. Všichni to asi známe, jak se nás ptají, jestli jsme „opravdu pobožný“ a proč vlastně věříme v Boha? Není ani tolik těžké na to odpovídat, ale zamrzí, když vnímáme, že nejde o otázku, ale útok. Spolužák si chce prostě jen „rejpnout“, provokovat, někdy ublížit. Všechny tyhle situace jsou ale skvělou školou. Nutí nás přemýšlet, hledat, podrobit víru zkoušce. To je pro víru strašně moc dobře. Člověk může také poznávat svoje duchovní dary. Někdo má dar slova, a tak dokáže hezky a s pokorou odpovídat na dotazy těch, kteří se mě na mou víru ptají. Někdo zase prostě je jen sám sebou a jeho život je úžasným svědectvím o Boží lásce. A pak máme spoustu kombinací různých obdarování a duchovních dober, tak jak je dostáváme od Pána Boha a je strašná\nškoda, když je nevyužíváme. Naše víra tak spí, nemůže se projevit, prohloubit.\n\nBylo mi asi 17 let, když jsem byl na setkání mládeže v Táboře a tam jsem měl možnost zažít, že i přes to, jak jsme každý jiný, tak můžeme být všichni úplně „na stejné vlně“ skrze Ježíše Krista. Všichni jsme si tam strašně moc rozuměli a bylo nám tam fajn. A po čem víc může člověk v životě toužit než po tomhle? Tancovat, zpívat, modlit se se spoustou dalších super lidí, kteří si s tebou docela rozumí. Všichni směřují ke stejnému cíli a všichni nějak hluboko v sobě cítí, že jsou milovaní a že je nad námi někdo, kdo tomu všemu dává smysl. To byl pro mě asi jeden z nejsilnějších životních impulzů, abych sloužil v církvi. Chtěl jsem nějak pomoci tomu, aby co nejvíce lidí mohlo zažít tuhle radost, hlubokou radost. Tak se nějak snažím. Vždycky se to nedaří, ale někdy jo a potom to stojí za to.\n","author":"Petr Zadina","description":"kněz, kaplan pro mládež, Hradec Králové, 31 let","preayer":"Bože, studnice milosrdenství a dobroty, ty nám dáváš příležitost, abychom svou hříšnost léčili modlitbou, postem a štědrostí; pohleď, jak ve svědomí cítíme svou vinu a pokorně se z ní vyznáváme, ukaž na nás své veliké slitování, odpusť nám a pozvedni nás k sobě. Prosíme o to skrze tvého Syna…\n","vivit":"Někteří mladí lidé možná tuto životní etapu odmítají, protože by rádi dál zůstali dětmi nebo protože si přejí, aby „se dospívání nekonečně prodlužovalo a oddalovalo se rozhodování. Strach z toho, co je definitivní, tak vede k jistému ochromení jejich rozhodnosti. Avšak mládí stejně jako čas nelze zastavit: mládí je věkem rozhodování a právě v tom spočívá jeho kouzlo a jeho největší úkol. Mladí lidé dělají svá rozhodnutí ohledně profese, společnosti a politiky a ještě radikálnější rozhodnutí, která dávají jejich životu definitivní podobu.“ Konají rozhodnutí také ohledně lásky, volby partnera nebo přijetí prvního dítěte.","vivitsource":"Christus vivit, odst. 140","slug":"2022-03-20"}