{"day":"Úterý po 2. neděli postní","date":"2022-03-15","quote":"Ježíš mluvil k zástupům i ke svým učedníkům: „Na Mojžíšův stolec zasedli učitelé Zákona a farizeové. Dělejte a zachovávejte všechno, co vám řeknou, ale podle jejich skutků nejednejte, neboť mluví, ale nejednají. Svazují těžká a neúnosná břemena a vkládají je lidem na ramena, ale sami se jich nechtějí dotknout ani prstem. Všechny své skutky dělají jen proto, aby se ukázali před lidmi. Dávají si zhotovovat zvlášť široké modlitební řemínky a zvlášť velké střapce na šatech, mají rádi čestná místa na hostinách a přední sedadla v synagogách, mají rádi pozdravy na ulicích, a když jim lidé říkají »mistře«. Vy však si nedávejte říkat »mistr«, jenom jeden je váš Mistr, a vy všichni jste bratři. A nikomu na zemi nedávejte jméno »otec«, jenom jeden je váš Otec, a ten je v nebi. Ani si nedávejte říkat »učitel«, jenom jeden je váš Učitel – Kristus. Kdo je mezi vámi největší, ať je vaším služebníkem. Kdo se povyšuje, bude ponížen, a kdo se ponižuje, bude povýšen.“ \n","source":"Mt 23,1-12","reflexion":"Každý z nás určitě někdy zažil to, že dokázal kázat pravdu, ale nedokázal se podle toho řídit a uplatnit to ve svém životě. Důvody mohou být různé. Měl například pocit, že na to nemá čas nebo že na to není dost dobrý. Každý z nás asi zná, že mezi druhými mluví o Boží pravdě, o Bibli a o dalších myšlenkách křesťanství. Teoreticky zná, jak by věci měly být, jak by se lidé měli chovat a stejně ve skrytu duše ví, že má sám problém tyto myšlenky aplikovat do svého života. Víme, že bychom měli svůj život měnit k lepšímu, ale nechce se nám udělat ten první krok – přijde nám, že to k nám nesedí a že by to mohlo vypadat divně až trapně. Myslím si, že tohle mnoho lidí odrazuje od toho, aby změnili své postoje. Je ale důležité se přemoci a ten první krok udělat. Sice se na nás ostatní můžou dívat udiveně, co se to s námi stalo. Když ale tenhle první krok ustojíme a budeme v naší snaze pokračovat, za chvíli už to ostatním nebude připadat tak divné. Možná jim tímto svým činem dáváme příklad a možná jim to řekne mnohem víc, než dlouhé kázání nebo zajímavá debata. Třeba je to povzbudí v jejich podobném snažení a dodá jim to odvahu udělat ten svůj „první krok“. A to, co se nám na začátku zdálo jako trapné, může přinést povzbuzení pro druhé.\n\nTo můžeme vidět třeba na situaci, kdy se sejdou na nějaké akci lidé, kteří se navzájem úplně neznají – debata, přednáška nebo jiná podobná akce. Přítomní jsou vyzváni, aby se vyjádřili k určité věci – jednoduše, aby mluvili. Všem je ale trapné začít mluvit jako první – nikomu se do toho nechce. Většinou se přeci jen najde někdo, kdo si dodá odvahu udělat „první krok“, a přesto, že si může připadat divně, všichni jsou za to rádi. Brzy povzbudí další a po čase roztají ledy. Chce to ale odvahu jít s kůží na trh. Ze začátku je to nepříjemné, ale odměna stojí za to!\n","author":"Josefína Pazderková","description":"Svatý Mikuláš, 17 let","preayer":"Bože, provázej svou církev ustavičnou ochranou, vždyť jsme jen smrtelní lidé a bez tebe by nám došly síly; pomáhej nám vyhýbat se všemu, co nám škodí, a hledat, co vede ke spáse. Prosíme o to skrze tvého Syna…\n","vivit":"Co se týká prvního směru, vyhledávání, v tom důvěřuji ve schopnost samotných mladých lidí. Oni vědí, jak nalézat přitažlivé cesty, jak zvát druhé. Oni vědí, jak organizovat festivaly a sportovní soutěže a jak evangelizovat na sociálních sítích prostřednictvím textových zpráv, písní, videí a dalších nápadů. Je třeba mladé lidi jen povzbuzovat a dát jim svobodu, aby se nadchli pro misii v oblastech, kde je možno mládež nalézt. První slovo zvěsti může probudit hlubokou zkušenost víry při nějaké intenzivní duchovní obnově, při rozhovoru v hospodě, o přestávce na univerzitě nebo na jiné Boží nevyzpytatelné cestě. Ale nejdůležitější je, aby každý mladý člověk našel odvahu rozsévat první slovo zvěsti do úrodné země, kterou je srdce druhého mladého člověka.\n","vivitsource":"Christus vivit, odst. 210","slug":"2022-03-15"}