{"day":"Neděle Zmrtvýchvstání Páně","date":"2022-04-17","quote":"Prvního dne v týdnu přišla Marie Magdalská časně ráno ještě za tmy ke hrobu a viděla, že je kámen od hrobu odstraněn. Běžela proto k Šimonu Petrovi a k tomu druhému učedníkovi, kterého Ježíš miloval, a řekla jim: „Vzali Pána z hrobu a nevíme, kam ho položili.“ Petr a ten druhý učedník tedy vyšli a zamířili ke hrobu. Oba běželi zároveň, ale ten druhý učedník byl rychlejší než Petr a doběhl k hrobu první. Naklonil se dovnitř a viděl, že tam leží (pruhy) plátna, ale dovnitř nevešel. Pak za ním přišel i Šimon Petr, vešel do hrobky a viděl, že tam leží (pruhy) plátna. Rouška však, která byla na Ježíšově hlavě, neležela u těch (pruhů) plátna, ale složená zvlášť na jiném místě. Potom vstoupil i ten druhý učedník, který přišel ke hrobu první, viděl a uvěřil. Ještě totiž nerozuměli Písmu, že Ježíš musí vstát z mrtvých. \n","source":"Jan 20,1-9","reflexion":"Po čtyřicetidenním putování postní dobou jsme dospěli k velikonočnímu ránu. Marie Magdalena přináší Petrovi a tomu druhému učedníkovi, kterého Ježíš miloval, šokující zprávu o prázdném hrobu. Tento druhý učedník bývá tradičně spojován s apoštolem Janem. Nikde v evangeliu však není tímto jménem označen, a tak můžeme, chceme-li, v onom druhém učedníkovi vidět toho Ježíšova učedníka, který evangelium právě čte. Můžeme v něm vidět sebe.\n\nPředstavme si tu situaci: Petr běží ke hrobu spolu s druhým učedníkem. Ten je rychlejší. Dobíhá k hrobu první. Dívá se dovnitř, ale zůstává stát na prahu. Je to úcta k Petrovi, která mu brání vstoupit jako první? Anebo ho snad zastavuje jeho obava, strach, nejistota? Věřil v Ježíše, spoléhal se na něj… a Ježíš zemřel, viděl to na vlastní oči. Už se nechce zklamat znovu, riskovat, že ztráta bude bolet ještě víc. V tom přibíhá Petr a vstupuje dovnitř.\n\nVzpomínám si na okamžik, kdy jsem se rozhodl vydat cestou kněžské služby. Tedy to rozhodnutí se postupně připravovalo, ale klíčovým byl okamžik asi dvou minut, kdy jsem pocítil neochvějnou jistotu Božího volání. V tu chvíli se ale dostavil strach, strach ze zásadní volby, strach učinit onen krok, vstoupit na tu cestu, rozhodnout se na celý život a už se neohlížet zpět. A v tom se mi připomnělo „neboj se“, které Bůh adresuje tolika postavám v Bibli. Neboj se, nelekej se strachu, věř a vykroč. Tento krok je dělicí čarou víry. Onen druhý učedník tento krok dovnitř hrobky udělal. Písmo praví: „viděl a uvěřil“. Rozhodl se uvěřit v Ježíše nově, jinak než předtím. Prázdný hrob není dokladem vzkříšení, je to jen jeho nezbytný předpoklad. Druhý učedník vidí vše, co tomu nasvědčuje, ale krok víry koná svou vůlí.\n\nI před námi stojí tento krok víry, dnes, zítra, každý den. Jsou v životě okamžiky velkých rozhodnutí, od naší víry se stejně tak odvíjejí i rozhodnutí, která děláme každý den. Druhý učedník viděl a uvěřil, odvážíme se i my dívat kolem sebe s otevřenýma očima: Odvážíme se opravdu věřit? Velikonoční zvěst oznamuje, že Pán vstal z mrtvých. Odvážíme se o tuto zprávu opřít celý svůj život? Odvážný není ten, kdo strach nemá, ale ten, kdo ho má, a přesto jedná, přesto věří. Neboj se a vykroč, dnes říká Pán i nám.\n","author":"František Filip","description":"kněz, Náchod","preayer":"Bože, tvůj jednorozený Syn slavně přemohl smrt a otevřel nám nebe; prosíme tě: dej, ať ve světle jeho vzkříšení vstaneme k novému životu, a obnov nás svým Duchem, abychom směřovali k tobě do nebeské slávy. Skrze tvého Syna…\n","vivit":"Drazí mladí lidé, mojí radostnou nadějí je, že vás uvidím, jak běžíte běh, který je před vámi, a že předbíháte ty, kdo jsou liknaví a bojácní. Běžte „přitahováni tváří Krista, kterého tolik milujeme, kterému se klaníme v Nejsvětější eucharistii a kterého poznáváme v těle našich trpících bratří a sester. Kéž vás v tomto běhu žene Duch Svatý. Církev potřebuje vaši hbitost, vaši intuici, vaši víru. Potřebujeme je! A až dospějete tam, kam my jsme se ještě nedostali, mějte prosím trpělivost a počkejte na nás.“\n","vivitsource":"Christus vivit, odst. 299","slug":"2022-04-17"}