{"day":"Sobota po 5. neděli postní","date":"2022-04-09","quote":"Mnoho z těch židů, kteří přišli k Marii a uviděli, co (Ježíš) vykonal, v něj uvěřilo. Někteří z nich však odešli k farizeům a pověděli jim, co Ježíš vykonal. Velekněží a farizeové svolali proto veleradu a radili se: „Co máme dělat? Vždyť ten člověk koná mnoho znamení! Necháme-li ho tak, všichni v něho uvěří, a pak přijdou Římané a vezmou nám (svaté) místo i národ.“ Jeden z nich, Kaifáš, který byl v tom roce veleknězem, jim řekl: „Vy vůbec nic nevíte ani nemyslíte na to, že je pro vás lépe, když jeden člověk umře za lid, než aby zahynul celý národ.“ To neřekl ze sebe, ale jako velekněz toho roku prorokoval, že Ježíš musí umřít za národ – a nejen za národ, ale i proto, aby rozptýlené Boží děti shromáždil vjedno. Od toho dne se rozhodli, že ho zabijí. Proto Ježíš už mezi židy veřejně nevystupoval, ale odešel odtamtud do kraje blízko pouště, do města zvaného Efraim, a tam pobýval s učedníky. Byly blízko židovské velikonoce a mnozí z toho kraje putovali před svátky vzhůru do Jeruzaléma, aby se posvětili. Hledali Ježíše, a jak stáli v chrámovém nádvoří, říkali si mezi sebou: „Co myslíte? Nepřijde na svátky?“ Velekněží a farizeové vydali nařízení, že kdo se doví, kde on je, má to oznámit, aby se ho mohli zmocnit.","source":"Jan 11,45-56","reflexion":"Každý z nás občas, nebo i častěji, zažívá situaci, kdy neví, kam dřív skočit. Připadám si neklidně, rozptýleně, ztraceně. Někdy, když se mi něco delší dobu nedaří a nevidím za sebou výsledek svého vynaloženého úsilí, mám tendenci pochybovat o svých dovednostech, hodnotě  a  připadám  si  nemožně.  Cítím se občas ztraceně. Zvlášť v období, kdy je potřeba si zvolit cestu, kam mám směřovat a nedokážu se rozhodnout. V těchto chvílích si připadám jako ztracené Boží dítě. Převládá ve mně strach z nejistoty a bojuji s malou důvěrou v Otce.\n\nU Boha ale vždy najdu smysl, pokoj a bezpečí. V zápasech a pochybách i v pádech mých budeš u mě stát. Láska Tvá mě provází, jsi pokoj můj v každém trápení (píseň Jsi majákem, VeKa). Máte taky tu zkušenost, kdy se vám něco děje, prožíváte nějakou těžkost, čekáte na něco nebo někoho a říkáte si, proč už to nemůže být teď nebo jak bych chtěla? A pak po nějakém čase zjistíte, proč a že to dává velký smysl. To je to kouzlo Božího načasování. Bůh pro nás chce jenom to nejlepší v tu nejvhodnější dobu, protože nás miluje a ví, co opravdu potřebujeme. Když se mu v tomto odevzdáme, tak pak přijde to opravdové štěstí a naplnění. Důležité je i dále pamatovat na tyto Boží zásahy v našem životě a posilovat naši důvěru v nebeského Otce, rozvíjet s Ním náš vztah a také šířit tyto zážitky a zkušenosti mezi ostatní.\n\nNa co by každý z nás měl dále pamatovat a co se snažím i já si uvědomovat je, že jsem milovaná Boží dcera. Vím, že ať se mi v životě nepodaří ledacos, u Boha vždy najdu láskyplnou náruč. Jeho nekonečnou jedinečnou lásku, které nikdo z nás není schopen. Lásku tak velkou, že za naše spasení, obětoval svého jediného milovaného syna. Za každého z nás. Každému z nás tím dal i stejnou hodnotu. V Božích očích jsme všichni jeho Boží děti. Obětí svého syna nás, Jeho rozptýlené děti, sjednotil v jednu světovou rodinu a pobízí nás k tomu, abychom milovali druhé a brali jeden druhého jako sestru či bratra. To je velká, ale krásná výzva.\n","author":"Anna Klingerová","description":"Křesetice, 23 let","preayer":"Bože, ty se nikdy nepřestáváš starat o spásu všech lidí, v těchto dnech však hojněji svůj lid zahrnuješ milostí; pohleď na své vyvolené a svou láskou chraň a posiluj všechny, kdo se připravují na křest, i ty, které už jsi křtem přijal za vlastní. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.\n","vivit":"Tak se nám může podařit žít v trvalém sjednocení s Ježíšem, které převyšuje všechno, co můžeme prožívat s ostatními lidmi: „Už nežiji já, ale žije ve mně Kristus“ (Gal 2,20). Neochuzuj své mládí o toto přátelství. Budeš ho moci vnímat po svém boku, a to nejen když se modlíš. Poznáš, že s tebou kráčí v každé chvíli. Snaž se ho objevovat a zažiješ krásnou zkušenost ve vědomí, že tě stále doprovází.","vivitsource":"Christus vivit, odst. 156","slug":"2022-04-09"}