{"day":"2. neděle postní, cyklus C","date":"2022-03-13","quote":"Ježíš vzal s sebou Petra, Jana a Jakuba a vystoupil s nimi na horu pomodlit se. Když se modlil, výraz tváře se mu změnil a jeho šat oslnivě zbělel. A hle, rozmlouvali s ním dva muži – byli to Mojžíš a Eliáš. Zjevili se ve slávě a mluvili o jeho smrti, kterou měl podstoupit v Jeruzalémě. Petra a jeho druhy však přemohl spánek. Když se probrali, spatřili jeho slávu a ty dva muže stát u něho. Jak se potom od něho vzdalovali, řekl Petr Ježíšovi: „Mistře, je dobře, že jsme tady! Postavíme tři stany: jeden tobě, jeden Mojžíšovi a jeden Eliášovi.“ Nevěděl, co mluví. Zatímco to říkal, objevil se oblak a zahalil je. Když se octli v oblaku, padla na ně bázeň. Z oblaku se ozval hlas: „To je můj vyvolený Syn, toho poslouchejte!“ Když se ten hlas ozval, byl už Ježíš sám. Zachovali o tom mlčení a nikomu v oněch dnech nepověděli nic o tom, co viděli. ","source":"Lk 9,28 b-36","reflexion":"Zakusit moc Vzkříšeného!\n\nDnešní neděli přijměme pozvání k setkání, během nějž nás chce Pán posílit na naší cestě postní dobou tohoto roku, na společné cestě do Jeruzaléma, abychom prožili spolu s Pánem události jeho smrti a vzkříšení. Pro nás lidi je nutné si tyto události připomínat, neboť často a rychle zapomínáme, hlavně na to dobré, co pro nás druzí vykonali. Zkuste i vy dnes přijmout Pánovo pozvání k výstupu na vysokou horu. Zkuste dnes vyrazit sami, s manželem/ manželkou nebo sourozencem někam na opuštěné místo, nemusí to být zrovna vysoká hora – vysokou horu byste třeba v Polabí těžko hledali – ať je to místo, kde vás nebude nikdo rušit. Když doma zapomenete elektroniku, bude to úplně nejlepší. Dobré je vzít si daný úryvek evangelia této neděle s sebou a pokusit se ponořit do události na hoře proměnění, kterou prožili Petr, Jakub a Jan. Pravděpodobně neuvidíte a neuslyšíte to, co oni, ale prožijete též něco důležitého – Jeho blízkost. On s vámi a vy s Ním. Možnost být s Ním v neděli o něco více než (jen) při mši svaté. A to vám jistě dodá tolik potřebnou sílu navíc, nejen k prožití následujícího týdne, ale také dojít do Jeruzaléma a nově o Velikonocích zakusit moc Ježíše Krista Vzkříšeného. Toho Ježíše Krista, který nám i dnes zjevuje svoji slávu. Tak ať i my dnes s radostí spolu s Petrem prohlásíme: Mistře, je dobře, že jsme tady!\n","author":"Dmytro Romanovský","description":"kněz, kaplan pro mládež, Čáslav, 31 let","preayer":"Bože, ty k nám mluvíš skrze svého milovaného Syna a přikazuješ nám, abychom ho poslouchali; živ nás tedy svým slovem a očišťuj naše nitro, abychom se mohli radovat z patření na tvou slávu. Skrze tvého Syna…\n","vivit":"Dokážeš-li srdcem ocenit krásu této zvěsti a svolíš-li, aby ses setkal s Kristem, svolíš-li, aby tě miloval a zachránil, navážeš-li s ním přátelství a začneš-li s živým Kristem rozmlouvat o konkrétních záležitostech svého\nživota, prožiješ velikou zkušenost, základní zkušenost, která bude oporou tvého křesťanského života. Tuto zkušenost budeš pak také moci předávat dalším mladým lidem. Vždyť „na počátku křesťanského života není určité etické rozhodnutí nebo nějaká velká idea, nýbrž setkání s událostí, s Osobou, která otevírá před životem nový obzor a dává mu rozhodující zaměření.“\n","vivitsource":"Christus vivit, odst. 129","slug":"2022-03-13"}