{"day":"Středa Svatého týdne","date":"2022-04-13","quote":"Jeden z Dvanácti – Jidáš Iškariotský – odešel k velekněžím a zeptal se jich: „Co mi dáte, když vám ho zradím?“ Oni s ním smluvili třicet stříbrných. Od té chvíle hledal vhodnou příležitost, aby ho zradil. První den o svátcích nekvašeného chleba přistoupili učedníci k Ježíšovi s otázkou: „Kde chceš, abychom ti připravili velikonoční večeři?“ On řekl: „Jděte do města k jistému (člověku) a vyřiďte mu, že Mistr vzkazuje: Můj čas je blízko; budu u tebe se svými učedníky slavit velikonoční večeři.“ Učedníci udělali, jak jim Ježíš nařídil, a připravili velikonočního beránka.  Když  nastal  večer, zaujal místo u stolu s Dvanácti. Při jídle jim řekl: „Amen, pravím vám: Jeden z vás mě zradí.“ Velmi se zarmoutili a začali mu říkat jeden přes druhého: „Jsem to snad já, Pane?“ Odpověděl: „Kdo si se mnou namáčí rukou v míse, ten mě zradí. Syn člověka sice odchází, jak je o něm psáno, ale běda tomu člověku, který Syna člověka zradí. Pro toho člověka by bylo lépe, kdyby se nebyl narodil.“ Také Jidáš, který ho chtěl zradit, se zeptal: „Jsem to snad já, Mistře?“ Odpověděl mu: „Tys (to) řekl.“\n","source":"Mt 26,14-25","reflexion":"Svým slavným zaprodáním Krista za třicet stříbrných a skrze vyzrazení polibkem se Jidáš navěky zapsal do dějin jako zrádce, jako obraz slabého člověka, který se ohne při kritické zkoušce a učiní nemyslitelné. Na Jidášově příběhu je zvláštně fascinující i rozčilující zjevná neochota pisatelů evangelií zmiňovat se o něm více, než je pro posloupnost událostí nezbytně nutné. Přitom v představách čtenáře (alespoň laického čtenáře, jako jsem já) právě tato neprobádanost Jidášova příběhu vyvolává nejrůznější otázky a zmatení. Proč to udělal? Jaké okolnosti ho k tomu pohnuly, či snad doopravdy jednal z osobního přesvědčení? Skutečně se jednalo o plochou, chamtivostí motivovanou zradu? Ovšem jak víme, Jidáš záhy osudného rozhodnutí hořce lituje a výčitky svědomí se rozhodne vyřešit definitivním způsobem, aniž by dále ze svého činu profitoval. To sotva koresponduje s představou Jidáše jako kardinálního arcizloducha a bezohledného zrádce.\n\nNemá nejspíš význam dumat nad všemi možnými Jidášovými pohnutkami a vysvětleními jeho jednání. Ať už to totiž bylo jakkoli, je málo pravděpodobné, že bychom kdy dokázali s jistotou na tuto rovinu Jidášova příběhu přinést uspokojivé řešení a nejsem si ani jistá, že bychom se o to vlastně měli snažit. Dá se na něj totiž, myslím, pohlížet ještě dalším, prostším a nám bližším způsobem. Jidáše je možné celkem snadno označit za jakýsi prototyp hříšníka – dopustil se neodčinitelného skutku, ohnul se před autoritou, podlehl tlaku okolí, vábení peněz, čemukoli lákavému nebo snadnému. Selhal. Je jednoduché Jidáše šmahem ruky odsoudit a přitom ani na moment nezvážit možnost, že je nám vlastně ve svém selhání velmi blízký. Jak si můžu být jistá, že bych se zachovala já? Když odhlédnu od mimořádných okolností tohoto konkrétního příběhu, metaforicky se dá myslím Jidášova zrada přirovnat ke každému z nás, kdo občas sejde z cesty, udělá něco, čeho poté lituje a co už možná nejde vzít zpátky. Zklame někoho, kdo mu věřil a kdo ho měl rád (nebo stále rád má – a o to je zrada možná horší). Jidáš měl stejnou možnost jako ostatní učedníci a jako máme nakonec i my, podílet se na životě s Ježíšem, přesto se dobrovolně rozhodl z této cesty sejít. Skutečně je nám tak vzdálený a nepodobný? Jidášův příběh je více než cokoli jiného tragický, a proto, alespoň podle mě, hodný spíše lítosti než zatracení.\n\n","author":"Helena Böhmová","description":"Kutná Hora, 23 let","preayer":"Milosrdný Bože, tvůj Syn pro nás podstoupil muka kříže a vytrhl nás z moci nepřítele; prosíme tě, naplň nás svou milostí a doveď nás až ke slávě vzkříšení, aby se na nás dovršilo dílo vykoupení. Skrze tvého Syna…\n","vivit":"Mnoho mladých lidí se dnes cítí jako děti, které zklamaly, protože sny jejich rodičů a prarodičů shořely na hranicích nespravedlnosti, sociálního útlaku, situací „zachraň se, kdo můžeš“. Prostě se cítí vykořeněni. Jestliže mladí lidé vyrostli ve světě spálenišť, připadá jim těžké uchovat naživu plamen velikých přání a plánů. Jestliže vyrůstali v poušti, která postrádala smysl, jak mohou mít chuť obětovat se tomu, že budou znovu zasévat? Zkušenost diskontinuity, vykořenění a selhání základních jistot, živená dnešní mediální kulturou, vyvolávají tento hluboký pocit osiření. Musíme na něj odpovědět tím, že budeme vytvářet bratrské a přitažlivé prostředí, ve kterém může člověk žít smysluplný život.\n","vivitsource":"Christus vivit, odst. 216","slug":"2022-04-13"}