{"day":"Pondělí po 1. neděli postní","date":"2022-03-07","quote":"Ježíš řekl svým učedníkům: „Až přijde Syn člověka ve své slávě a s ním všichni andělé, posadí se na svůj slavný trůn a budou před něj shromážděny všechny národy. A oddělí jedny od druhých, jako pastýř odděluje ovce od kozlů. Ovce postaví po své pravici, kozly po levici. Tu řekne král těm po své pravici: »Pojďte, požehnaní mého Otce, přijměte jako úděl království, které je pro vás připravené od založení světa. Neboť jsem měl hlad, a dali jste mi najíst, měl jsem žízeň, a dali jste mi napít; byl jsem na cestě, a ujali jste se mě, byl jsem nahý, a oblékli jste mě; byl jsem nemocen, a navštívili jste mě, byl jsem ve vězení, a přišli jste ke mně.« Spravedliví mu na to řeknou: »Pane, kdy jsme tě viděli hladového, a dali jsme ti najíst, žíznivého, a dali jsme ti napít? Kdy jsme tě viděli na cestě, a ujali jsme se tě, nebo nahého, a oblékli jsme tě? Kdy jsme tě viděli nemocného nebo ve vězení, a přišli jsme k tobě?« Král jim odpoví: »Amen, pravím vám: Cokoli jste udělali pro jednoho z těchto mých nejposlednějších bratří, pro mne jste udělali.« Potom řekne i těm po levici: »Pryč ode mne, vy zlořečení, do věčného ohně, který je připraven pro ďábla a jeho anděly. Neboť jsem měl hlad, a nedali jste mi najíst, měl jsem žízeň, a nedali jste mi napít; byl jsem na cestě, a neujali jste se mě, byl jsem nahý, a neoblékli jste mě; byl jsem nemocen a ve vězení, a nenavštívili jste mě.« Tu mu na to řeknou také oni: »Pane, kdy jsme tě viděli hladového nebo žíznivého, na cestě nebo nahého, nemocného nebo ve vězení, a neposloužili jsme ti?« On jim odpoví: »Amen, pravím vám: Cokoli jste neudělali pro jednoho z těchto nejposlednějších, ani pro mne jste neudělali.« A půjdou do věčného trápení, spravedliví však do věčného života.“\n","source":"Mt 25,31-46","reflexion":"Život je jako cesta, na kterou nás Bůh postavil, už když jsme byli malí.\n\nKaždý z nás má svoji cestu. Každé rozhodnutí má svoji odbočku. Jako když přijdeme na křižovatku, která má víc cest. Rozhodnutí je na nás, jakým směrem se vydáme. Každá ta cesta má jiný cíl a podle toho, jakou cestou se rozhodneme jít, jestli dobrou, nebo zlou, tak takový pak bude náš konec.\n\nJako malé dítě ještě pořádně nevíme, co je dobré a co je špatné, ale i tak se můžeme rozhodnout, jestli kočku budeme hladit a mazlit se s ní, nebo jí tahat za ocas a mlátit ji. Když se přesuneme do školy, už se zvládáme koukat okolo sebe, jestli někdo nepotřebuje pomoct a jestli někomu něco nechybí. V takovém případě můžeme jít třeba dobrou cestou a nějak poradit, aby mu to pomohlo. Nebo můžeme jít špatnou cestou, udělat něco naschvál, aby mu to nevyšlo. Puberťáci většinou hledají, co budou dělat a jakou cestu si vyberou. Může je ovlivnit parta a z toho nejhodnějšího človíčka může být z ničeho nic naprostý zlo. Nebo právě naopak si zase může uvědomit, že takový být nechce. Že chce pomáhat ostatním, učit se, stát se někým, koho lidi budou mít rádi a začít úplně jinde, než by ho táhli ostatní. Dospělý člověk už má rozum, ale každý už je na nějaké straně. Jeden je rozhodnutý udělat pro druhé, co nejvíc může. Člověk, co jde prostřední cestou, je rozhodnutý hledět si svého a ostatní neřešit. Někdy někoho přehlédne a dalšímu nevědomky pomůže. Další žije zase proto, aby ostatním život otravoval a udělal vše pro to, aby o všechno přišli a on z toho měl co nejvíc. Samozřejmě že i ten hodný člověk udělal někdy něco špatného a špatný člověk udělá někdy něco dobrého, protože nikdo není dokonalý, a i na tom špatném je něco dobrého.\n\nCesta, kterou si vytvoříme za celý náš život, je vlastně naše kniha, kterou nám pak ve zkratce přečtou a rozhodnou, kam půjdeme. Představme si, jak lidé jednají, když se musí životně rozhodnout. Třeba pán, který chtěl pomoci své stárnoucí mamince, zůstal sám, nicméně pomohl spoustě dětí, co nemohly najít svůj domov. Mezi těmito dětmi byla i holčička, kterou toto rodinné zázemí ovlivnilo natolik, že sama se ve škole snažila a pomáhala starším lidem. A vedle toho jiný případ, kdy paní i pán byli hnusní, kradli, šli si jen za svým a nebrali ohledy na ostatní. Jaký z těch dvou příběhů může obstát? Ten první může pokračovat a rozvíjet se dál. Ten druhý musí zkusit chyby opravit a špatnosti zanechat.\n\nPodle mě se většina lidí zachová podle situace, ve které se nachází. Ne každý den je pro nás dobrý, ale i když zrovna slunce nesvítí, tak je dobré se na ostatní usmívat, protože i ten úsměv ostatním lidem může zlepšit den a dobrý skutek může být i úplná maličkost.\n","author":"Marie Filipová","description":"Mladkov, 17 let","preayer":"Bože, naše spáso, dej nám milost vnitřního obrácení a nauč nás správně konat tvou vůli, abychom s užitkem prožili tuto postní dobu. Prosíme o to skrze tvého Syna…","vivit":"Jak by mohl být Bohu vděčný ten, kdo se není schopen radovat z každodenních malých dárků? Kdo se neumí zastavit u prostých a milých věcí, které potkává na každém kroku? Vždyť „není nikdo horší než ten, kdo sám sobě nepřeje“ (Sir 14,6). To neznamená, že máme být nenasytní a neustále bažit po bezmezné zábavě. Naopak, to by ti bránilo prožívat přítomnost. Jde o to, umět otevřít oči a zastavit se, abys mohl žít naplno a s vděčností vychutnávat každý malý dar v životě.\n","vivitsource":"Christus vivit, odst. 146","slug":"2022-03-07"}