{"day":"Pátek po 1. neděli postní","date":"2022-03-11","quote":"Ježíš řekl svým učedníkům: „Nebude-li vaše spravedlnost mnohem dokonalejší než spravedlnost učitelů Zákona a farizeů, do nebeského království nevejdete. Slyšeli jste, že bylo řečeno předkům: »Nezabiješ.« Kdo by zabil propadne soudu. Ale já vám říkám: Každý, kdo se na svého bratra hněvá, propadne soudu; kdo svého bratra tupí, propadne veleradě; a kdo ho zatracuje, propadne pekelnému ohni. Přinášíš-li tedy svůj dar k oltáři a tam si vzpomeneš, že tvůj bratr má něco proti tobě, nech tam svůj dar před oltářem a jdi se napřed smířit se svým bratrem, teprve potom přijď a obětuj svůj dar. Dohodni se rychle se svým protivníkem, dokud jsi s ním na cestě, aby tě tvůj protivník neodevzdal soudci a soudce služebníkovi, a byl bys uvržen do žaláře. Amen, pravím ti: Nevyjdeš odtamtud, dokud nezaplatíš do posledního halíře.“ \n","source":"Mt 5,20-26","reflexion":"„Nezabíjej!“ říká nám nebeský Otec. Zabít člověka, to snad nikoho ani nenapadne, úmyslné zabíjení zdá se mi býti šílenstvím. Zraňovat a ubližovat však nemusíme jenom navenek – tělesné schránky druhých, ale i hluboko v nitru – jejich duše. Slova se proměňují ve zbraně.\n\nJsou často bolestivější než kdejaká rána, náš jazyk ostřejší než břitva. Snad každý z nás někde ve svém nitru nalezne slova, slova zraňující a bolestivá. A snad je ani jejich autor nemyslel obzvlášť zle, ale vámi i po těch letech občas rezonují. „Lituji tvoje rodiče, že tě musí vychovávat,“ řekla mi v páté třídě učitelka poté, co jsem se se vší slušností domáhala spravedlnosti při hře vybíjené. „Nějak jsi přibrala, je z tebe pořádná ženská,“ slyšela jsem jindy. „Nedivím se, že se nikomu nelíbí,“ řekl kdosi na můj účet a ve výčtu bych mohla pokračovat ještě dlouhou dobu. Místo toho se ale zamyslím nad sebou. Vždyť i já jsem dozajista řekla spoustu zlých slov, zranila ostatní duše, zabila nebo aspoň přizabila nejeden vztah s druhým člověkem, nechala za sebou jizvy a šrámy. Nejsmutnější je, že takové škody působím na těch nejbližších a nejmilovanějších, vůbec ne na cizích, ke kterým nemám žádné citové pouto. Trápí mě slova, která mi někdo řekl, ale víc ta, která jsem vyslovila já. To jsou totiž ta jediná slova, která mohu ovládat, moje zbraně, štíty, ale i pohlazení…\n\nMyslím si, že nemluvím jen za sebe a třeba se v těchto mých slovech někdo najde. A tak svěřme Pánu všechny svoje těžkosti, všechna ta slova námi vyřčená i vyslechnutá, která nás tolik tíží a pamatujme si, že on nás miluje takové, jací jsme i nejsme. Zároveň však nehledejme u Pána pochopení a pomocnou ruku, když my sami odmítneme litovat svých chyb a snažit se je skrze slova lásky k druhým napravit. Prosme proto Boha, aby se nám v Ježíši Kristu dostalo pomoci být dobrými bratry a sestrami, avšak snažme se o to také sami ze své iniciativy. Jen když budeme v míru s ostatními, přijme nás Otec do svého nebeského království.\n","author":"Julie Kučerová","description":"Heřmanův Městec, 18 let","preayer":"Prosíme tě, Bože, pomáhej nám prožít dobu přípravy na velikonoce s vnitřní opravdovostí, aby postní kázeň, o kterou církev v této době usiluje, přinesla všem užitek pro duši. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.\n","vivit":"Jsi-li věkem mladý, ale cítíš se slabý, unavený a zklamaný, popros Ježíše, aby tě obnovil. S ním nás naděje nikdy nezklame. Totéž můžeš udělat, když cítíš, že se topíš v neřestech, špatných návycích, sobectví nebo nezdravém pohodlí. Ježíš, který je plnost života, ti chce pomoci, aby se ti tvé mládí vyplatilo. Tak nepřipravíš svět o přínos, který mu můžeš dát jen ty, ve své jedinečnosti a neopakovatelnosti.\n","vivitsource":"Christus vivit, odst. 109","slug":"2022-03-11"}