{"day":"Úterý po 4. neděli postní","date":"2022-03-29","quote":"Byly židovské svátky a Ježíš se odebral vzhůru do Jeruzaléma. V Jeruzalémě u Ovčí brány je rybník, hebrejsky zvaný Bethzatha, s pěti podloubími. V nich lehávalo množství nemocných, slepých, chromých a ochrnutých. Byl tam jeden\nčlověk, ten byl nemocný už osmatřicet let. Když ho Ježíš viděl, jak tam leží, a poznal, že je tak nemocný už dlouho, zeptal se ho: „Chceš být zdráv?“ Nemocný mu odpověděl: „Pane, nemám nikoho, kdo by mě snesl do rybníka, když se voda rozvíří. Než tam dojdu já, jiný už tam sestoupí přede mnou.“ Ježíš mu řekl: „Vstaň, vezmi své lehátko a choď!“ A hned byl ten člověk uzdraven, vzal svoje lehátko a chodil. Ten den však byla sobota. Proto židé tomu uzdravenému namítli: „Je sobota! Nesmíš nosit lehátko!“ Odpověděl jim: „Ten, kdo mě uzdravil, mi řekl: »Vezmi své lehátko a choď!«“ Zeptali se ho: „Kdo je ten člověk, který ti řekl: »Vezmi ho a choď«?“ Ale ten uzdravený nevěděl, kdo to je. Ježíš se totiž vzdálil, protože na tom místě bylo mnoho lidí. Později ho Ježíš potkal v chrámě a řekl mu: „Hle, jsi zdráv. Už nehřeš, aby tě nestihlo něco horšího!“ Ten člověk odešel a oznámil židům, že ho uzdravil Ježíš. Proto židé Ježíše pronásledovali, že dělal takové věci v sobotu.\n","source":"Jan 5,1-3a.5-16","reflexion":"Na první pohled je toto evangelium jednoduché, ale přeci jen se z toho dá něco vykouzlit – s pomocí Ducha Svatého!\n\nJežíš přichází do Jeruzaléma v sobotu, která je ale sobotou slavnostní. Proto jde do chrámu, oblečen slavnostně, a během cesty prochází kolem rybníku, kde je mnoho a přemnoho nemocných lidí. Proč že tu čekají? A na co vůbec čekají? Na zvíření hladiny. V poznámkách v Bibli se píše, že anděl Páně čas od času sestoupil do tohoto rybníku, což se projevilo zvířením hladiny. První, kdo vstoupil do vody po zázračném rozvíření, byl uzdraven z jakékoli nemoci.\n\nJežíše zaujal velmi nemocný muž, který ale nehází flintu do žita a stále věří v uzdravení, a proto za ním Ježíš přichází. Zeptal se ho, srdečně a upřímně, bez posměchu, jestli chce být zdráv. Nemocný muž se jeho otázce nediví, ačkoli je odpověď zřejmá, ale klidně a pokorně Mu odpovídá, že chce být uzdraven, ale nemá šanci dostat se do vody jako první. Ježíš chtěl přesně tohle slyšet, vidí jeho dobré smýšlení a víru v uzdravení. Říká mu: „Vstaň, vezmi své lože a choď!“ A on jde a nese lůžko i přesto, že je den sobotní, kdy by se nemělo nic nosit. On ale uposlechne a je uzdraven. Tento muž čekal, až se hladina rozvíří, ale přišlo zvíření, které by v životě nečekal a o kterém by si neřekl, že to bude onen zázrak, jenž ho zvedne na nohy. Řekla bych, že se Ježíš velmi odlišuje od našich představ o Něm.\n\nJežíš se ztrácí v davu a zdá se mi, že to dělá úmyslně. Je to pochopitelné, obrátí se k Němu pozornost, a tak jí chce uniknout, ale odchází i kvůli samotnému uzdravenému muži. Dalo by se říct, že mu utíká, aby zjistil, jestli se za ním uzdravený muž vydá. A co se nestane? Vydá se za Ním! Nestačí mu totiž spokojit se se samotným zázrakem, chce vědět, kdo konkrétně je jeho zachráncem a chce Ho poznat. Ježíš mu napověděl svými slavnostními šaty, a proto Uzdravený zamíří do chrámu, stále s lůžkem v rukách. Tím si ho Ježíš chytře a velmi důmyslně označil, protože byl dosti pravděpodobně jediným, kdo v sobotní den porušoval zákon a nesl lůžko. Příchodem do chrámu učiní první krok, ukáže zájem o Ježíše Krista, o osobní poznání svého zachránce. Tento první krok, vstoupení do chrámu, je vše, na co Ježíš čekal, co po něm žádal – aby naslouchal Jeho nevyřčeným slovům a řídil se jimi. Další krok už dělá Ježíš, jde za Uzdraveným, který nesouc lůžko upoutává pozornost, a začíná s ním rozmlouvat.\n\nShrnutí, aneb co jsem vymyslela:\nJežíš je dobrák od kosti.\nBuďme také dobráci od kosti. Ať už se děje cokoli, buďme vřelí. Vždycky to nevyjde, s tím se počítá a On to chápe, je taky člověk. Ale snaha se počítá!\n\nJežíš je jedno velké překvapení.\nNepřijde tak, jak ho očekáváme. Zvolí si tu nejméně očekávanou cestu.\nJežíš je stratég a má zalíbení v hádankách. Dává nám indicie, chce, abychom jim naslouchali, rozluštili je a řídili se jimi. Na konci najdeme Jeho. Do ničeho nás ale nenutí.\n\nA nakonec, Ježíš nás nenechá ve štychu.\nNechce sledovat, jak bloudíme, hledáme sebe samého a Jeho. Chce jen, abychom se dobrovolně rozhodli k prvnímu kroku, přišli za Ním, projevili tak zájem o osobní poznání a sblížení, a potom už se o to postará, s naší spoluprací.\n\nVztah s Ním je týmová práce.\n","author":"Veronika Tesařová","description":"Luže, 19 let","preayer":"Bože, veď nás, ať prožíváme postní dobu s opravdovou zbožností, abychom byli dobře připraveni přijmout velikonoční poselství o našem vykoupení a vydávat o něm svědectví. Prosíme o to skrze tvého Syna…\n","vivit":"Drazí mladí přátelé, nedopusťte, aby bylo vaše mládí zneužíváno k podpoře povrchního života, který zaměňuje krásu a vnější dojem.[…] V každém muži a v každé ženě, kteří žijí s láskou své osobní povolání, nezištně slouží společnosti i vlasti, obětavě pracují pro štěstí rodiny a nasazují se v tvrdé, anonymní a nezištné práci na obnovování společenského přátelství, je krása, které přesahuje nějaký vnější dojem nebo módní estetiku. Tuto krásu, která připomíná krásu Krista na kříži, se vyplatí objevovat, ukazovat a vyzdvihovat. Znamená to klást základy opravdové společenské solidarity a kultury setkávání.\n","vivitsource":"Christus vivit, odst. 183","slug":"2022-03-29"}