{"day":"Čtvrtek po Popeleční středě","date":"2022-03-03","quote":"Ježíš řekl svým učedníkům, že Syn člověka bude muset mnoho trpět, že bude zavržen od starších, velekněží a učitelů Zákona, že bude zabit a třetího dne že bude vzkříšen. Všem pak řekl:\n„Kdo chce jít za mnou, ať zapře sám sebe, den co den bere na sebe svůj kříž a následuje mě. Neboť kdo by chtěl svůj život zachránit, ztratí ho, ale kdo svůj život pro mě ztratí, zachrání si ho. Vždyť co prospěje člověku, když získá celý svět, ale sám sebe zahubí nebo si uškodí?\n","source":"Lk 9,22-25","reflexion":"Učedníci slyšeli, jak Ježíš mluví o své smrti, ale bylo to pro ně tak absurdní, že je nad tím nenapadlo uvažovat. Mnohdy nechceme vidět ani slyšet věci, které nám jsou nepříjemné. Zůstáváme ve své bublině reality, ve které nás nikdo neobtěžuje svými problémy. Často nechce je nebo na ně nadáváme. A i přesto, že někde uvnitř víme, že to není správně, tak je nám to pohodlnější. K tomu nám Ježíš říká: „Kdo chce jít za mnou, ať zapře sám sebe, den co den bere na sebe svůj kříž a následuje mě.”\n\nKaždý, kdo má sourozence, si zažil, jak složité sourozenecké vztahy někdy jsou. Jsou dny, kdy je těžké s nimi sdílet jednu domácnost. Někdy si uvědomím, jak jsem vytočený něčím, co je v podstatě jenom maličkost.\n\nKolikrát se tyto chvíle snažím zvládnout vlastními silami, ale někdy bez Boží pomoci nejsem schopný zvládat ani tyto maličkosti. Navíc je to taková zbytečnost, snažit se to zvládnout sám, když nás Ježíš vyzývá k tomu, abychom Ho následovali v nesení našeho kříže. Proto mu naše obtíže musíme odevzdávat. Jenom potom můžeme skrze náš kříž růst, posvěcovat se a posvěcovat druhé.\n\nKdyž se večer s rodinou modlíme růženec, tak se mi do toho často nechce. Ale vím, že když přijdu, rodiče to potěší a Pannu Marii rozhodně také. Ale když nepoprosím Boha o pomoc, tak jsem během růžence znechucený a otrávený. Na druhou stranu, když se pomodlím a odevzdám tuto svou těžkost Bohu, tak jsem schopný růženec prožít mnohem lépe. Vnímám potom úlevu, nepřipadám si totiž, jako že jsem ztratil 30 minut svého života, naopak jsem si jistý, že ten čas jsem prožil, jak nejlépe jsem mohl.\n\nJakmile se naučíme přijímat svoje těžkosti, a tím následovat Krista, proměňuje se tím naše duše a roste ke svatosti.\n","author":"Daniel Blažek","description":"Nové Město nad Metují, 19 let","preayer":"Všemohoucí Bože, osvěcuj nás svým vnuknutím a provázej naše jednání svou pomocí, ať konáme všechno, od začátku až do konce, ve spojení s tebou. Skrze tvého Syna…\n","vivit":"Je pravda, že my, členové církve, nesmíme být podivnými figurkami. Všichni v nás musejí vnímat sourozence a sousedy, jako v apoštolech, kteří se těšili „přízni u všeho lidu“ (Sk 2,47; srov. 4,21.33; 5,13). Současně ale musíme mít odvahu být odlišní, ukazovat jiné sny, které tento svět nenabízí, svědčit o kráse velkodušnosti, služby, čistoty, statečnosti, odpuštění, věrnosti svému povolání, modlitby, boje za spravedlnost a společné dobro, lásky k chudým, společného přátelství.\n","vivitsource":"Christus vivit, odst. 36","slug":"2022-03-03"}