{"day":"Úterý po 3. neděli postní","date":"2022-03-22","quote":"Petr přistoupil k Ježíšovi a zeptal se: „Pane, kolikrát mám odpustit svému bratru, když se proti mně prohřeší? Nejvíc sedmkrát?“ Ježíš mu odpověděl: „Neříkám ti nejvíc sedmkrát, ale (třeba) sedmdesátsedmkrát. Nebeské království se podobá králi, který chtěl provést vyúčtování se svými služebníky. A když s vyúčtováním začal, přivedli mu jednoho dlužníka, u kterého měl deset tisíc hřiven. Protože (dlužník) neměl čím zaplatit, pán rozkázal prodat ho i se ženou a dětmi a se vším, co měl, a tím zaplatit. Tu mu ten služebník padl k nohám a na kolenou prosil: »Měj se mnou strpení, a všechno ti zaplatím!« A pán se nad tím služebníkem smiloval, propustil ho a dluh mu odpustil. Sotva však ten služebník vyšel, potkal se s jedním ze svých druhů ve službě, který mu byl dlužen sto denárů. Začal ho škrtit a křičel: »Zaplať, co jsi dlužen!« Jeho druh padl před ním na kolena a prosil ho: »Měj se mnou strpení, a zaplatím ti to!« On však nechtěl, ale šel a dal ho zavřít do vězení, dokud dluh nezaplatí. Když jeho druhové ve službě viděli, co se stalo, velmi se zarmoutili. Šli a všechno to pověděli svému pánovi. Tu si ho pán zavolal a řekl mu: »Služebníku ničemný! Celý dluh jsem ti odpustil, protože jsi mě prosil. Neměl ses tedy i ty smilovat nad svým druhem, jako jsem se smiloval já nad tebou?« A jeho pán se rozhněval a dal ho mučitelům, dokud by nezaplatil celý dluh. Tak bude jednat s vámi i můj nebeský Otec, jestliže každý svému bratru ze srdce neodpustíte.“\n\n","source":"Mt 18,21-35","reflexion":"Odpouštět? Někdy to není lehké a někdy to trvá i roky, než jsme schopni někomu něco odpustit, ale právě tento text nám ukázal, jak moc důležité to v našich životech je.\n\nToto podobenství využívá metaforu, skrze kterou ukazuje hřích v podobě dluhu. Na začátku příběhu se dočítáme o neskutečně veliké částce tisíc hřiven, kterou dluží služebník svému pánu. Tato částka je srovnatelná se státními rozpočty celé veliké říše, což je nepředstavitelné množství, které by nedokázal obyčejný sluha splatit. To, že by král onoho služebníka s rodinou prodal, by mu něco málo vyneslo, ale v porovnání s tím, co mu dlužil, by to nestálo za řeč. Proto i když měl takové dluhy, rozhodl se mu raději odpustit, udělat milosrdný skutek, a to samé teď očekával jako jistý projev poděkování i od služebníka.\n\nMůžeme v tom vidět jistý náznak svátosti smíření. Když jdeme ke zpovědi, máme trochu máslo na hlavě, stydíme se a moc prosíme Pána Boha za odpuštění. Pán Bůh by nás mohl potrestat, ale on je milující a dá nám rád druhou šanci se polepšit.\n\nAle dlužník, jen co překročil práh dveří, už vymáhá peníze od svého spoluslužebníka. Jako kdyby úplně zapomněl, co pro něj udělal jeho král. On sám měl nedávno taky ještě dluhy, a jen co mu jsou odpuštěny, vymáhá je od někoho jiného.\n\nToto se některým z nás jistě již také stalo. Vyšli jsme ze dveří zpovědnice, šťastní, že máme teď čistý rejstřík, a jen co jsme přišli domů, začali jsme se na někoho zlobit, hádat se s maminkou, či jsme nechtěli malému bráškovi odpustit, že nám rozbil naši oblíbenou hračku.\n\nTo od nás není moc hezký projev poděkování Bohu za jeho lásku k nám a jeho schopnost nám odpouštět hříchy, které ho jistě někdy mrzí. Stejně jako služebník nebyl svému pánu natolik vděčný, aby se polepšil a dokázal odpustit ostatním dluhy, které sám měl tisíckrát větší. Proto se jeho pán rozzlobil a jeho dluh mu neodpustil.\n\nOstatně ponaučení, které nám náš Bůh Otec chce skrze Písmo svaté říci, opakujeme každou neděli v kostele při modlitbě Páně: „Odpusť nám, jakož i my odpouštíme našim viníkům”… tedy pokud nebudeme odpouštět my, ani nám nebude v království nebeském odpuštěno. \n\nModlitba:\nPane, prosím o milost odpustit každému, jemuž odpustit mi připadá velmi těžké. Pane, dej mi sílu, aby moje ochota odpustit stále rostla.\n","author":"Adéla Urbánková","description":"Horní Jelení, 17 let","preayer":"Prosíme tě, Bože, provázej nás svou milostí a pomáhej nám, abychom ti oddaně sloužili. Skrze tvého Syna…","vivit":"Tvá zranění tě mohou vést k pokušení stranit se druhých, k uzavírání se do sebe, k hromadění zášti – nikdy ale nepřestávej poslouchat Boží volání k odpuštění. Biskupové ve Rwandě správně učí: „Smíření s druhým především vyžaduje, abychom v něm objevovali zářivý Boží obraz. […] Z tohoto pohledu je nesmírně důležité odlišovat hříšníka od jeho hříchu a provinění, abychom došli k opravdovému smíření. To znamená, že máš nenávidět zlo, které ti druhý způsobí, ale jeho máš dál milovat, protože poznáváš jeho slabost a vidíš v něm Boží obraz.“\n","vivitsource":"Christus vivit, odst. 165","slug":"2022-03-22"}