{"day":"Pondělí po 3. neděli postní","date":"2022-03-21","quote":"Když přišel Ježíš do Nazareta, řekl lidu v synagoze: „Amen, pravím vám: Žádný prorok není vítaný ve svém domově. Říkám vám podle pravdy: Mnoho vdov bylo v izraelském národě za dnů Eliášových, kdy se nebe zavřelo na tři léta a šest měsíců a nastal velký hlad po celé zemi; ale k žádné z nich nebyl poslán Eliáš, jen k vdově do Sarepty v Sidónsku. A mnoho malomocných bylo v izraelském národě za proroka Elizea, ale nikdo z nich nebyl očištěn, jenom Náman ze Sýrie.“ Když to slyšeli, všichni v synagoze vzplanuli hněvem. Zvedli se, vyhnali ho ven z města a vedli až na sráz hory, na níž bylo vystavěno jejich město, aby ho srazili dolů. On však prošel jejich středem a ubíral se dál.\n","source":"Lk 4,24-30","reflexion":"Rád bych se zaměřil na nás, jako na jednotlivce. Každý z nás je uvnitř tak trochu malomocný. Každý z nás má ochablé city k Bohu či bližnímu. Položme si ruku na srdce. Kolik z vás pomohlo bližnímu, když to potřeboval? Nemyslím teď příbuzného nebo známého, který vám zavolá, že potřebuje pomoc, ale úplně cizího člověka, který brečí či je zraněný. Jednou se mi přihodilo, že jsem na nádraží potkal úplně cizí paní, seděla jen tak s kufrem a brečela. Zašel jsem do obchodu a koupil růži, která ji probudila. Najednou se její slzy smutku přeměnily na slzy radosti.\n\nŘíká se, že ke štěstí stačí málo. Ale štěstí je dosti pomíjivé. Právě teď můžeš být šťastný, ale za hodinu to může být úplně jinak. Částečně je to způsobeno okolními vlivy, které na nás působí. Na druhou stranu člověk se nemůže cítit šťastný každý den, 24 hodin denně.\n\nTělo je jenom pozemský převlek, který nám byl dán. Tělo je pořád stejné. Může být velké, tlusté nebo taky může být hubené a malé. Zatímco duše je něco nepředvídatelného. Může být stálá, pomíjivá či dokonce rozdvojená. A my po většinu času vidíme jenom zevnějšek. Nezajímáme se o duši, pocity a potřeby toho druhého. A taky proč bychom to měli dělat? Však z toho nic nemáme. Dnešní život je takový že se snažíme žít, jak nejlépe to jde a přitom přehlížíme ostatní. V dnešním evangeliu pozorujeme, že Ježíš velmi dobře viděl do nitra člověka – lidé v něm poznali proroka! Přišel hojit a léčit vnitřní nemoc duše, která postrádala víru. Udělal to způsobem, který lidem bral dech. Uprostřed rozzlobeného davu se rozhodl beze slova odejít.\n","author":"Jan Urban","description":"Ústí nad Orlicí, 21 let","preayer":"Milosrdný Bože, očišťuj a upevňuj svou církev, a protože bez tvé pomoci neobstojí, stále ji veď svou milostí. Prosíme o to skrze tvého Syna…\n\n","vivit":"Drazí mladí přátelé, nezříkejte se toho nejlepšího ze svého mládí, nepozorujte život zpovzdálí. Nezaměňujte štěstí za pohovku a neproseďte celý svůj život před obrazovkou. Ať váš život v ničem nepřipomíná žalostný pohled na odstavený vůz. Nebuďte zaparkovanými automobily, ale oplývejte sny a dělejte jasná rozhodnutí. Riskujte, i když se zmýlíte. Nechtějte jenom přežívat s narkotizovanou duší a nedívejte se na svět, jako byste byli turisté. Dejte o sobě slyšet! Hoďte strach, který vás paralyzuje, přes palubu, aby z vás nebyla mumifikovaná mládež. Žijte! Věnujte se z života tomu nejlepšímu! Otevřete dvířka klece a vyleťte ven! Neodcházejte prosím do předčasného důchodu.\n","vivitsource":"Christus vivit, odst. 143","slug":"2022-03-21"}