{"day":"Velikonoční vigilie","date":"2022-04-16","quote":"Prvního dne v týdnu časně ráno přišly (ženy) ke hrobu a nesly vonné oleje, které si připravily. Nalezly kámen od hrobu odvalený, a když vešly, tělo Pána Ježíše nenašly. A jak nad tím byly v rozpacích, najednou u nich stáli dva muži v oslnivě bílém rouchu. Zmocnila se jich bázeň a sklopily oči k zemi. Muži jim řekli: „Proč hledáte živého mezi mrtvými? Není tady, byl vzkříšen. Vzpomeňte si, jak vám říkal, když byl ještě v Galileji: Syn člověka musí být vydán do rukou hříšným lidem, být ukřižován a třetího dne vstát.“ Vzpomněly si na ta jeho slova, vrátily se od hrobu a oznámily to všechno jedenácti (učedníkům) a všem ostatním. Byly to Marie Magdalská, Jana a Marie, (matka) Jakubova; a ještě některé jiné, které byly s nimi, to všechno pověděly apoštolům. Těm ta slova připadala jako plané řeči a nevěřili jim. Petr se však zvedl a běžel k hrobu. Naklonil se dovnitř a viděl jen pruhy plátna. Vrátil se celý udiven nad tím, co se stalo. \n","source":"Lk 24,1-12","reflexion":"Při čtení dnešního evangelia se několikrát setkáme s nedostačující vírou. V první řadě měly malou víru ženy, které se podivily nad prázdným hrobem. Vždyť už v Galileji lidem Ježíš říkal, že musí být ukřižován a třetího dne vstane z mrtvých. Dále si můžeme všimnout nevíry většiny apoštolů, kteří oznámení\nžen brali jako plané řeči…\n\nV tomto kontextu se mi vybaví kamarádi, kteří jsou „nevěřící“ a se kterými často a rád vedu debaty o víře v Boha. Zajímají mě jejich pohledy a pro ně nepochopitelné události v jejich životech. Překvapuje mě, že i když zažili něco skutečně velkého, tak tomu nepřikládají žádnou váhu. Mají pochybnosti o tom, jestli je Bůh dnes skutečně živý, jestli už to všechno není minulost. Mnohdy se ptají i na můj život, proč tak žiju, a já o tom rád povídám, ale zároveň se jim snažím nic nevnucovat. Při vyprávění o mém vztahu k Bohu si uvědomím, že nemám jasné tvrzení, že Bůh existuje. Nemůžu jim vyložit důkazy na stůl a říct:\n„Tak tohle je Bůh.“ Jediné, o čem v této chvíli mohu mluvit, jsou chvíle, kdy jsem opravdu cítil Jeho přítomnost. Boha můžeme vnímat ve všem a všude kolem nás, ale zároveň pokud nechceme, tak ho vidět vůbec nemusíme. A právě v této souvislosti s dnešním evangeliem si uvědomuji, jak je opravdu důležité vynaložit nějakou tu námahu, vzít vonné oleje a jít hledat Krista ke hrobu. Možná právě až tam, kdy neustále hledáme Boha a snažíme se žít v Jeho blízkosti, nabude naše víra těch největších rozměrů. Ostatně si myslím, že tohle prožíval i Petr, který ušel kus cesty s Ježíšem a několikrát selhal. Kráčel za Kristem po moři, ale měl slabou víru. Slíbil mu věrnost, ale přesto ho třikrát zapřel. Tyto události Petra natolik posunuly, že při oznámení o vzkříšení neváhal a hned utíkal ke hrobu ujistit se. Právě při pokorném hledání zjistíme, že nemáme hledat Ježíše mezi mrtvými, ale mezi živými. A pak je třeba si to uložit do srdce, jít a snést tuto víru dolů do údolí, mezi lidi.\n\nProto si říkám, že bychom i my dnes měli jít ke hrobu a ujistit se, že Ježíš skutečně vstal z mrtvých, že není mezi mrtvými, ale že je tu stále. Čeká na nás, až ho začneme hledat a až ho budeme znovu chtít pozvat do svého života. Na naší cestě by nám měla znít slova mužů v oslnivě bílém plášti: „Proč hledáte živého mezi mrtvými? Není tady, byl vzkříšen.“ Ano, a může žít v každém z nás!\n","author":"Jindřich Barabáš","description":"Rychnov nad Kněžnou, 25 let","preayer":"Děkujeme ti, Bože, že nám dáváš účast na slávě této veliké noci vzkříšení svého Syna, našeho Pána Ježíše Krista, a prosíme tě, vyslyš modlitby těch, které jsi přijal za své syny: oživ v církvi svého ducha a obnov nás, abychom ti sloužili v duchu a v pravdě. Skrze tvého Syna…\n","vivit":"Ježíš je na druhé straně vzkříšený a chce nám dát na novosti svého vzkříšení účast. On je pravé mládí zestárlého světa. On je také mládím veškerenstva, které v „porodních bolestech“ (Řím 8,22) čeká, až bude znovu oblečeno do jeho světla a do jeho života. V jeho blízkosti můžeme pít z pravého pramene, který udržuje naživu naše sny, naše plány, naše velké ideály a který nás nutí zvěstovat život, jenž stojí za to žít.","vivitsource":"Christus vivit, odst. 32","slug":"2022-04-16"}