{"day":"Úterý Svatého týdne","date":"2022-04-12","quote":"Když Ježíš seděl se svými učedníky, v duchu se zachvěl a s důrazem prohlásil: „Amen, amen, pravím vám: Jeden z vás mě zradí.“ Učedníci pohlíželi jeden na druhého v rozpacích, o kom to říká. Jeden z jeho učedníků ležel na Ježíšových prsou, ten, kterého Ježíš miloval. Šimon Petr na něj kývl a vybídl ho: „Zeptej se, kdo to je, o kom to říká.“ On se naklonil k Ježíšovým prsům a zeptal se ho: „Pane, kdo je to?“ Ježíš odpověděl: „Ten je to, komu podám omočené sousto.“ A vzal sousto, omočil ho a podal Jidášovi, synu Šimona Iškariotského. Po tom soustu vstoupil do něho satan. Ježíš mu pak řekl: „Co chceš udělat, udělej rychle.“ Z ostatních, kteří byli u stolu, nikdo nerozuměl, proč mu to řekl. Poněvadž Jidáš spravoval pokladnu, mysleli někteří, že mu Ježíš nařídil: „Nakup, čeho potřebujeme na svátky“, nebo aby dal něco chudým. On pak vzal sousto a hned odešel. Byla noc. Když (Jidáš) odešel, Ježíš řekl: „Nyní je oslaven Syn člověka a Bůh je oslaven v něm. Je-li Bůh v něm oslaven, oslaví Bůh i jeho v sobě; ano, hned ho oslaví. Dítky, jen krátký čas jsem s vámi. Budete mě hledat, ale jak jsem řekl židům, říkám teď i vám: Kam jdu já, tam vy přijít nemůžete. Šimon Petr se ho zeptal: „Pane, kam jdeš?“ Ježíš odpověděl: „Kam já jdu, tam za mnou teď nemůžeš jít; půjdeš však za mnou později.“ Petr mu řekl: „Pane, proč nemohu jít za tebou už teď? Svůj život za tebe položím!“ Ježíš mu odpověděl: „Svůj život za mne položíš? Amen, amen, pravím tobě: Dříve než kohout zakokrhá, třikrát mě zapřeš.“\n","source":"Jan 13,21-33.36-38","reflexion":"Myslím, že my mladí jsme v mnohém jako Ježíšovi učedníci. Snažíme se mu porozumět, ale mnohdy se nám to nedaří. Zrovna tak jako jim. A oni ho znali osobně a stýkali se s ním. I my se s ním stýkáme, i když trochu jinak.\n\nJe snadné odsoudit Jidáše i Petra za to, jak se zachovali. „Však to já bych na jejich místě neudělal,“ řekneme si. Copak to ale někdy neděláme taky? Opravdu jsme nikdy nezapřeli nebo nezradili Ježíše?\n\nV průběhu dospívání se snaží mladý člověk zapadnout do kolektivu kolem sebe. Potkává v naší společnosti většinou nevěřící lidi, kteří mladé věřící odsuzují. Takový mladý věřící nechce upadnout v nelibost této většiny kolem sebe, ba dokonce naopak chce mezi ně patřit.\n\nA v takovém případě se mu často stává, že se zachová jako Petr. Nepřizná svou víru, není ochoten se k ní hlásit. Když se ho někdo zeptá „ty taky chodíš mezi ty pánbíčkáře?“, ochotně řekne „ne, nechodím.“ Nebo se ho někdo zeptá: „Tak co, zakalíme v pátek?“ Co myslíte, opravdu hrdě prohlásí „ne, nepůjdu, jdu na spolčo?“ Většinou je ten mladý člověk tak nejistý, že spíš odpoví „jo, půjdu,“ už kvůli tomu, aby se o něm nikde nepovídalo a nebyl terčem posměchu.\n\nMálokdo je přece ochotný dobrovolně se stát terčem posměchu, nebo dokonce šikany pro svoje přesvědčení.\n\nA přesto nám stále Ježíš ukazuje, jak moc toho pro nás dělal. Nejen že se nechal vědomě zradit svými blízkými, ale dobrovolně pro nás snášel posměch. Posměch těch, mezi které by třeba za jiných okolností chtěl zapadnout.\n\nA tak se všichni zamysleme, jestli je nějaký způsob, jak to Ježíšovi vrátit. Jak pro něj taky snést trochu toho posměchu.\n\nUvědomuji si, že tohle je spíše zpráva mladým než lidem, co jsou už utvrzení ve svých postojích. Ale uvědomme si všichni, že zrada je vždycky bolestná. A musela být bolestná i Ježíšovi. O kolik víc, když o ní vlastně věděl. A přece ho to nezastavilo v tom se za nás obětovat.\n\nCo tedy můžeme dělat pro to, abychom se mu aspoň v tomhle přiblížili?\n","author":"Salome Poživilová","description":"Čáslav, 20 let ","preayer":"Všemohoucí, věčný Bože, dej, ať s Kristem prožíváme památku jeho umučení, abychom mohli dosáhnout odpuštění, které nám zasloužil svou smrtí na kříži. Neboť on s tebou v jednotě Ducha svatého…","vivit":"Synoda si uvědomila, že věřící v církvi nemají vždy Ježíšův postoj. Místo aby mladým lidem ochotně a skutečně naslouchali, „převažuje mnohdy tendence podávat předem připravené odpovědi a hotové recepty a nepřipouští se, aby zazněly jejich skutečné otázky a braly se v úvahu podněty, které přinášejí“. Když ale církev opustí strnulá schémata a otevře se ochotnému a pozornému naslouchání mladým, pak ji tato snaha vžít se do nich obohatí, protože „umožňuje mladým lidem obdařit společenství svým přispěním, a tak pomoci zachytit nové podněty a klást si nové otázky.“","vivitsource":"Christus vivit, odst. 65","slug":"2022-04-12"}