{"day":"Čtvrtek po 4. neděli postní","date":"2022-03-31","quote":"Ježíš řekl židům: „Svědčím-li já sám o sobě, mé svědectví není právoplatné. Někdo jiný je to, kdo svědčí o mně, a vím, že svědectví, které o mně vydává, je právoplatné. Vy jste poslali k Janovi a on vydal svědectví pravdě. Já však nepřijímám svědectví od člověka, ale toto říkám, abyste byli spaseni. Jan byl lampa hořící a svítící, a vám se zachtělo jen na chvíli radovat se z jejího světla. Já však mám svědectví větší než Janovo: totiž skutky, které mi dal Otec, abych je vykonal. Právě ty skutky, které konám, svědčí pro mne, že mě Otec poslal. A sám Otec, který mě poslal, vydal o mně svědectví. Nikdy jste neslyšeli jeho hlas, nikdy jste neviděli jeho tvář a jeho slovo ve vás nezůstává, protože nevěříte tomu, koho on poslal. Zkoumáte Písma, protože vy myslíte, že v nich máte věčný život – a právě Písma svědčí o mně; ale nechcete přijít ke mně, abyste měli život. Slávu od lidí nepřijímám. Ale vás znám: nemáte v sobě Boží lásku. Já jsem přišel ve jménu svého Otce, a nepřijímáte mě. Přijde-li jiný ve vlastním jménu, toho přijmete. Jak vy můžete uvěřit, když oslavujete sebe navzájem, ale nehledáte slávu jen od samého Boha? Nemyslete si, že já na vás budu u Otce žalovat. Vaším žalobcem je Mojžíš, na kterého vy spoléháte. Kdybyste totiž věřili Mojžíšovi, věřili byste i mně, neboť on psal o mně. Nevěříte-li však tomu, co on napsal, jak uvěříte mým slovům?“\n","source":"Jan 5,31-47","reflexion":"Dnešní evangelium na nás může působit poněkud vyčítavě a smutně. Pán Ježíš mluví o nepřijetí a těžkostech, které vidí. Říká nám, že máme zavřené oči a nevidíme správně to, co vidět máme…\n\nNa druhou stranu se na toto evangelium můžeme dívat tak, jako by to byl začátek naší nové výzvy, během které dostáváme novou šanci od Pána Ježíše. Každý z nás má v životě těžkosti, které se mohou zdáti nepřekonatelné… Právě to jsou ty chvíle, kdy je nám Pán nablízku. Nechce, abychom se spoléhali jen na sebe. Touží po naší odevzdanosti a víře k němu. Stále nám podává svou ruku a nabízí pomoc. Jenže tu my ne vždy hned umíme přijmout. A tak můžeme být uzavření a nechat se ovládnout vlastním názorem, anebo se řídit názory ostatních a dělat, jako bychom rozuměli všemu. Jen na nás je, jak se zachováme.\n\nPán Ježíš říká: „Svědčím-li já sám o sobě, mé svědectví není právoplatné…“ Myslím si, že těmito slovy nám říká, abychom se neuzavírali do sebe, ale abychom měli otevřené oči a snažili se přijímat Pána… Dle mého názoru velmi pěknou ukázkou může být pohádka Anděl Páně. Petronel má několikrát spousty možností, jak se zachovat. Je pro něj velmi snadné dát se na cestu s Uriášem a nechat si jím pomoci. Kam tato cesta vedla? Nepomohl sám sobě, ani ostatním… Ve chvíli, kdy o pomoc prosil nebe a svaté, mnoho věcí se mu začalo dařit lépe. Okolní lidé měli větší radost ze života, on sám byl šťastnější a Pán Bůh viděl, jak se k němu obrací. To je to největší, co můžeme udělat – být odevzdaní Pánu Bohu a důvěřovat mu ve všem, co prožíváme…\n\nDíky skutkům Pána Ježíše i dnes můžeme zažívat zázraky, které mohou změnit celé naše životy.\n","author":"Michaela Měkotová","description":"Chrudim, 18 let","preayer":"Bože, obracíme se k tobě s pokornou prosbou: pomáhej nám, ať usilujeme o vnitřní obnovu a horlivě konáme, co je dobré, a dej nám sílu, abychom jednali vždycky podle tvé vůle a dobře se připravili na slavení velikonočních svátků. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.\n","vivit":"Setkání s Bohem se označuje „extází“ (ek-stasis) tehdy, když nás vyvádí ze sebe samých a pozvedá nás, jako by se nás zmocnila Boží láska a krása. Můžeme být ale vyváděni ze sebe také proto, abychom poznávali krásu ukrytou v každém člověku, jeho důstojnost, jeho velikost coby Božího obrazu a Otcova dítěte. Duch Svatý nás chce pohnout k tomu, abychom vyšli ze sebe, abychom objali druhé lidi láskou a usilovali o jejich dobro. Proto je vždycky lepší prožívat víru společně a projevovat svou lásku ve společném životě, ve kterém sdílíme s dalšími mladými lidmi své pocity, svůj čas, svou víru i své starosti.\n","vivitsource":"Christus vivit, odst. 164","slug":"2022-03-31"}