{"day":"Pátek po Popeleční středě","date":"2022-03-04","quote":"K Ježíšovi přišli Janovi učedníci a ptali se: „Proč se my a farizeové postíme – ale tvoji učedníci se nepostí?“ Ježíš jim odpověděl: „Mohou hosté na svatbě truchlit, dokud je ženich s nimi? Přijdou však dny, kdy jim ženicha vezmou, a potom se budou postit.“\n","source":"Mt 9,14-15","reflexion":"Janovi učedníci se cítí ukřivděni. Dělají to, co jim přikazuje Zákon, a vidí, že učedníci Ježíše, o kterém Jan Křtitel mluví jako o „Beránku Božím“, na Zákon nedbají. Proto udělají to první, co je napadne, a stěžují si. „My se postíme, jak nám to Bůh přikázal, a tvoji učedníci na to kašlou. Jak je to možné?“ Srovnávají se s druhými. Na jednu stranu se cítí jako ti lepší, kteří se chovají správně, na druhou stranu je půst dost možná otravuje, mají hlad a jak je známo, hladoví lidé mívají špatnou náladu. Proto se není co divit, že jsou s tímto stavem nespokojení.\n\nMy se také často porovnáváme s druhými. Chodím do kostela i ve všední dny, jsem tedy lepší křesťan. Koupila jsem babičce dražší dárek, jsem lepší vnučka. Vypomáhám v nemocnici, jsem lepší člověk.\n\nNapadá mě, jak je tohle hrozně jednostranné. Stejně jako Janovi učedníci nevěděli, čím vším si budou muset Ježíšovi přátelé později projít, my netušíme, že třeba naše známá kvůli nemoci nemůže pomáhat v nemocnici, ale pravidelně finančně podporuje neziskové organizace.\n\nA co Ježíš odpovídá na stížnosti? Přirovnává situaci k hostině. Ženich zatím na svatbě je, proto hosté netruchlí, ale až odejde, začnou se postit. Na první pohled se to zdá těžce uchopitelné, vždyť Ježíš zemřel, ženich odešel, a my bychom se tedy měli už jen postit. A tohle má být evangelium, ta radostná zpráva? Ne, nemyslím si, že nám chce Ježíš naznačit, že tehdy na začátku 1. století se lidé mohli radovat, ale ta doba už skončila a my máme truchlit. Ano, Ježíš sice zemřel, ale to neznamená, že od nás odešel. Vždyť papež František zdůrazňuje, že „Christus vivit“, Kristus žije. Žije v lidech kolem nás i v nás samotných. Ježíš od nás nikdy neodchází. Tím, kdo se vzdaluje, jsme my. To já se od Boha odkláním tím, že kývnu Zlu a zhřeším. A to je ta správná doba pro lítost, truchlení a půst.\n\nPřeji nám, abychom se nesrovnávali s druhými, protože to je starost Boha, abychom se dokázali radovat z našeho Otce a jeho lásky k nám, a když uklouzneme, abychom toho litovali a postili se. A potom, abychom zvedli své síly a odhodlaně šli dál.\n","author":"Alžběta Veronika Cinerová","description":"Nové Dvory, 17 let","preayer":"Bože, provázej svou pomocí naše úsilí o vnitřní obnovu, aby naše skutky odříkání byly už od počátku pravdivým projevem našeho smýšlení. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.\n","vivit":"Kristus žije. On je naše naděje a nejkrásnější mládí tohoto světa. Všechno, čeho se dotkne, omládne, stává se novým, naplňuje se životem. Proto první slova, kterými se obracím na každého mladého křesťana, jsou: Kristus\nžije a chce, abys žil!","vivitsource":"Christus vivit, odst. 1","slug":"2022-03-04"}