{"day":"Sobota po 4. neděli postní","date":"2022-04-02","quote":"Když někteří ze zástupu slyšeli Ježíšova slova, říkali: „To je skutečně ten Prorok!“ Druzí zase: „To je Mesiáš!“ Ale jiní namítali: „Copak přijde Mesiáš z Galileje? Neříká Písmo, že Mesiáš vzejde z potomstva Davidova a z vesnice Betléma, odkud David pocházel?“ Proto kvůli němu došlo v zástupu k roztržce. Někteří z nich ho chtěli zatknout, ale nikdo na něho nevztáhl ruku. Služebníci (velerady) se vrátili k velekněžím a farizeům a ti se jich zeptali: „Proč jste ho nepřivedli?“ Služebníci odpověděli: „Žádný člověk nikdy tak nemluvil.“ Farizeové jim na to řekli: „I vy jste se nechali svést? Uvěřil v něho někdo z předních mužů nebo z farizeů? Leda jen tahle luza, která nezná Zákon – kletba na ně!“ Jeden z nich, Nikodém, ten, který už dříve přišel za Ježíšem, jim namítl: „Odsoudí náš Zákon někoho, dokud ho nevyslechne a nezjistí, co dělá?“ Odpověděli mu: „Nejsi ty také z Galileje? Zkoumej a uvidíš, že z Galileje prorok nepovstane.“ A každý se vrátil domů. \n","source":"Jan 7,40-53","reflexion":"Každý jsme originálně a úchvatně stvořen naším nebeským Otcem. Tato rozmanitost a pestrost lidských osobností je důležitá, ale také kvůli ní vzniká mezi námi plno nedorozumění a rozporů. Když o tom teď píšu, vzpomínám, jak jsme si navzájem jeden druhého v týmu (na Vesmíru) dobírali kvůli nápěvu písně z kancionálu. Náš tým je tvořen lidmi z různých farností, každý jsme tedy zvyklí na nápěv písně, který se používá u nás. Vždy, když na to přišla řeč, tak jsme si každý hájili ten „svůj“. Ačkoli to bylo bráno spíše jako přátelské popichování, je to dobrý příklad toho, jak může i maličkost rozdělovat a narušovat vztahy v našich rodinách, farnostech a společnosti.\n\nI v době, která je popsána v evangeliu, vidíme, jak málo stačí k tomu, aby se společnost lidí rozdělila. Ježíš přichází mezi lidi, aby hlásal Boží království a vykládal smysl Písma. Kvůli jeho veřejnému působení vznikají mezi lidmi odlišné, někdy až bouřlivé reakce. Někteří ho přijímají a uznávají jako proroka nebo Mesiáše. Jiní si neustále stojí za svým tvrzením, že tento člověk, Ježíš, by měl být co nejdříve odstraněn, aby dále neovlivňoval myšlení a chování ostatních.\n\nZkusme si dnes najít alespoň pár minut a zamyslet se nad následujícími řádky:\n\nŽijeme o pár tisíc let později a osobně jsme se s Ježíšem na této zemi nesetkali, přesto díky četbě Písma, během mše svaté, skrze lidi, které potkáváme v různých životních situacích…  Kým  je  tedy  Ježíš  pro  mě? Za koho ho pokládám já? Mám skutečně otevřené srdce tomu, co mi Ježíš říká, nebo se svým chováním přibližuji farizeům, kteří dodržují pouze Zákon a už se nezajímají o bližší poznání Ježíše a jeho učení?\n","author":"Marie Kašparová","description":"DCŽM Vesmír, 24 let","preayer":"Milosrdný Bože, ty dobře víš, že to, co konáme bez tebe, se ti nemůže líbit, veď proto všechno naše myšlení i jednání. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.\n","vivit":"Jsi-li věkem mladý, ale cítíš se slabý, unavený a zklamaný, popros Ježíše, aby tě obnovil. S ním nás naděje nikdy nezklame. Totéž můžeš udělat, když cítíš, že se topíš v neřestech, špatných návycích, sobectví nebo nezdravém pohodlí. Ježíš, který je plnost života, ti chce pomoci, aby se ti tvé mládí vyplatilo. Tak nepřipravíš svět o přínos, který mu můžeš dát jen ty, ve své jedinečnosti a neopakovatelnosti.\n","vivitsource":"Christus vivit, odst. 109","slug":"2022-04-02"}