{"day":"Čtvrtek po 3. neděli postní","date":"2022-03-24","quote":"Ježíš vyháněl zlého ducha z němého člověka. Když zlý duch vyšel, němý promluvil. Zástupy žasly, ale někteří z nich řekli: „Vyhání zlé duchy s (pomocí) Belzebuba, vládce zlých duchů!“ Jiní ho pokoušeli a žádali od něho znamení z nebe. On však znal jejich myšlenky, a proto jim řekl: „Každé království proti sobě rozdvojené zpustne a dům na dům padne. Je-li tedy i satan v sobě rozdvojen, jak obstojí jeho království? Říkáte totiž, že vyháním zlé duchy s (pomocí) Belzebuba. Jestliže já vyháním zlé duchy s (pomocí) Belzebuba, s čí (pomocí) je vyhánějí vaši synové? Proto oni budou vašimi soudci. Jestliže však vyháním zlé duchy prstem Božím, pak už k vám přišlo Boží království. Dokud ozbrojený silák hlídá svůj dvůr, jeho majetek je v bezpečí. Přepadne-li ho však někdo silnější a přemůže ho, vezme mu jeho zbraně, na které spoléhal, a jeho kořist rozdá. Kdo není se mnou, je proti mně, a kdo neshromažďuje se mnou, rozptyluje!“ \n","source":"Lk 11,14-23","reflexion":"Hned v první větě evangelia si můžeme klást otázku: Proč Ježíš vyhání zlého ducha? Kvůli onomu němému člověku? Kvůli přihlížejícím, aby viděli zázrak a uvěřili v Něj? Pozornost bych ale zaměřil na to, co následovalo.\n\nSvědci události reagovali dvěma způsoby. Evangelista Lukáš popisuje, že část davu žasla. Matouš upřesňuje řeč zástupu: „Něco takového nebylo v Izraeli nikdy vídáno.“\n\nAle promlouvají i Ježíšovi odpůrci. Někteří se dožadují znamení z nebe. Nezajímaly je Ježíšovy skutky, ale chtěli ho pokoušet. Podobně jako ďábel na poušti. Kdyby opravdu chtěli uvěřit, stačilo by to, co právě viděli. Ježíš se je ale nesnaží přimět k víře dalším zázrakem. Bůh nás k víře volá, ne nutí.\n\nJiní z odpůrců tvrdili, že zlé duchy vyhání Belzebubem, knížetem démonů. Nemohli zpochybnit jeho skutky, které sami viděli, a tak tvrdí, že nepocházejí od Boha. Na jejich řeči Ježíš odpovídá klidnou logikou. Proč by Belzebub vyháněl zlé duchy a oslaboval to, nad čím získal moc? Byl by sám proti sobě. A je-li tomu tak, království Zlého nevydrží. Argumentaci dovršuje otázkou, čí mocí vyhánějí zlé duchy jejich synové. Ježíš ale nekončí tím, že vyvrací jejich tvrzení. I své protivníky se snaží směřovat k radostné zvěsti, že již přišlo Boží království.\n\nV závěru Ježíš vypráví minipodobenství. Můžeme si dosadit místo siláka ďábla, za poklad nás samotné a za přemožitele Ježíše Krista. Na mnoha místech v Bibli se mluví o ďáblu jako o vládci tohoto světa, myšleno světa hříchu. Ježíšovou smrtí na kříži je však ďábel přemožen a my patříme jen Bohu. Na mysl mi přichází text písně Tleskejte rukama víc: „On odzbrojí teď knížata světa a dál už bude kralovat.“\n\nNa úplný závěr Ježíš říká větu: „Kdo není se mnou, je proti mně, a kdo neshromažďuje se mnou, rozptyluje!“ Možná si řeknete, jestli by nebylo hezčí říct: „Kdo není proti mně, je se mnou.“ Taková věta by mluvila o milosrdenství. Takto to ale Ježíš nemyslí. On zde poukazuje na dvě strany a to dobro a zlo. A proto říká tato slova, v takovém případě není možná neutralita nebo jiný další směr.\n\nV tomto příběhu, i když se může na první pohled zdát jako pochmurný, nám Ježíš dává naději na Boží království a povzbuzuje nás následovat ho. A nejen že přijde Boží království, ale že je již mezi námi.\n","author":"Matěj Vtípil","description":"Chrudim, 18 let","preayer":"Pokorně tě prosíme, Bože, dej, ať stále hlouběji pronikáme do velikonočního tajemství, abychom blížící se svátky našeho vykoupení slavili s opravdovou zbožností. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.\n","vivit":"Mladí lidé také nesou rány osudu, neúspěchy, smutné vzpomínky, které se hluboce vtiskly do jejich duše. „Tato zranění mají původ v životních prohrách, ve frustraci z nenaplněných přání, v prožitcích diskriminace a nespravedlnosti, v pocitu, že nejsou milováni nebo uznáváni.“ „Dále jsou to mravní zranění, tíha vlastních chyb, pocity viny ze selhání.“ V těchto křížích mladých lidí je přítomný Ježíš, aby jim nabídl své přátelství, úlevu, uzdravující blízkost, a církev chce být na této cestě k vnitřnímu uzdravení a pokoji srdce jeho nástrojem.\n","vivitsource":"Christus vivit, odst. 83","slug":"2022-03-24"}