{"day":"Pondělí po 4. neděli postní","date":"2022-03-28","quote":"Ježíš odešel ze Samařska do Galileje. Sám totiž dosvědčil, že prorok ve svém rodném kraji není ve vážnosti. Když tedy přišel do Galileje, Galilejané ho (vlídně) přijali, protože viděli všechno, co vykonal v Jeruzalémě o svátcích; i oni tam totiž byli na svátky. Přišel tedy zase do Kány v Galileji, kde proměnil vodu ve víno. Byl tam jeden královský úředník, jehož syn ležel nemocen v Kafarnau. Když uslyšel, že Ježíš přišel z Judska do Galileje, vyhledal ho a prosil, aby\nšel a uzdravil mu syna – už totiž skoro umíral. Ježíš mu řekl: „Jestliže neuvidíte znamení a zázraky, nikdy neuvěříte.“ Královský úředník mu odpověděl: „Pane, přijď, než moje dítě umře!“ Ježíš mu řekl: „Jen jdi, tvůj syn je živ.“ Ten člověk uvěřil tomu slovu, které mu Ježíš řekl, a šel. Když ještě byl na cestě, přišli mu naproti jeho služebníci a hlásili: „Tvůj syn je živ!“ Zeptal se jich tedy na hodinu, kdy mu začalo být lépe. Odpověděli mu: „Včera v jednu hodinu odpoledne mu přestala horečka.“ Poznal tedy otec, že to bylo právě v tu chvíli, kdy mu Ježíš řekl: »Tvůj syn je živ.« A uvěřil on i všichni v jeho domě. To bylo druhé znamení, které Ježíš vykonal, když se vrátil z Judska do Galileje.\n","source":"Jan 4,43-54","reflexion":"Kristus říká královskému úředníkovi: „Jestliže neuvidíte znamení a zázraky, nikdy neuvěříte.“ Věříme i my jen pro zázraky a znamení, nebo máme k Bohu a jeho Synu větší důvěru?\n\nDůvěra v Boha a jeho činy je podle mého názoru základním stavebním kamenem víry každého z nás. Víme, že On při nás stojí a zná každý náš krok. A i když se nám často nedostává vytoužených odpovědí a znamení hned, věříme, že Bůh na nás myslí a má s námi plán, o kterém se dozvíme, až bude správný čas.\n\nBěhem našeho pozemského života jsme na cestě plné překážek, které musíme s Boží pomocí překonat. Občas je to tak těžké, že se nám až zdá, že nás Bůh opouští, že už nás nemiluje, a ztrácíme v něho důvěru. Proč nám nedá znamení, že je s námi, když ho nejvíce potřebujeme? Proč nás neposlouchá, když jsme na rozcestí? To už jsme pro něj bezcenní?\n\nMy si to někdy neuvědomujeme, ale On tu s námi je každou minutu a vteřinu našeho života. Je naším Otcem a dává nám sílu dýchat, chodit, být a hlavně žít. Každý den nás vede za ruku a láskyplně nás volá k sobě. Svou lásku nám dokázal už tím, že poslal na svět svého syna, který se za nás na kříži obětoval a svým zmrtvýchvstáním zachránil celé lidstvo. Stejně jako úředník z Kafarnaa chtěl, aby jeho syn žil a byl zdráv, tak chce Bůh, náš Otec, abychom i my, jeho děti, žily navěky věků spolu s ním v nebeském království.\n\nBěhem postní doby máme čas urovnat si naše myšlenky a prožitky nejenom před sebou samými, ale také před Bohem. Dejme mu šanci prožívat toto období s námi a otevřeme mu svá srdce. Když to uděláme, nebudeme litovat. Bůh nám již mnohokrát dokázal, že on je mocným Pánem na nebi i na zemi a že mu na nás záleží. Důvěřujme mu a budeme odměněni, protože jak řekl Kristus apoštolu Tomášovi: „Blaze těm, kteří neviděli a uvěřili.“\n","author":"Amálie Výborná","description":"Heřmanův Městec, 18 let","preayer":"Ve své nevýslovné dobrotě nám, Bože, poskytuješ prostředky ke spáse, a tak nás neustále obnovuješ; veď svou církev, aby v ní dílo tvé milosti přinášelo užitek, a dávej jí, co potřebuje na své cestě k tobě. Prosíme o to skrze tvého Syna…\n","vivit":"Nesmíme ale zapomínat na to, že vedle proměn v dějinách a změněné vnímavosti mladých lidí existují Boží dary, které jsou stále aktuální a obsahují sílu, jež přesahuje všechny epochy a všechny okolnosti: Boží slovo, které je stále živé a účinné, Kristova přítomnost v eucharistii, která nás živí, a svátost smíření, která nás osvobozuje a posiluje. Můžeme také uvést nevyčerpatelné duchovní bohatství, které církev uchovává ve svědectví svých svatých a v učení velikých duchovních učitelů. Třebaže musíme respektovat jednotlivé fáze růstu a někdy musíme s trpělivostí čekat na správný okamžik, nemůžeme nezvat mladé lidi k těmto pramenům nového života. Nemáme právo jim takové veliké dobro upírat.\n","vivitsource":"Christus vivit, odst. 229","slug":"2022-03-28"}