{"day":"Pátek po 2. neděli postní","date":"2022-03-18","quote":"Ježíš řekl velekněžím a starším lidu: „Poslyšte jiné podobenství: Byl jeden hospodář a ten vysázel vinici. Obehnal ji plotem, vykopal v ní jámu pro lis a vystavěl strážní věž, pronajal ji vinařům a vydal se na cesty. Když se přiblížilo vinobraní, poslal k vinařům své služebníky vyzvednout z ní výtěžek. Ale vinaři jeho služebníky popadli, jednoho zbili, druhého zabili, třetího ukamenovali. (Hospodář) poslal tedy jiné služebníky, ještě ve větším počtu než poprvé, ale naložili s nimi zrovna tak. Naposled k nim poslal svého syna; myslel si: »Na mého syna budou mít ohled.« Když však vinaři uviděli syna, řekli si mezi sebou: »To je dědic. Pojďte, zabijme ho, a jeho dědictví bude naše!« A popadli ho, vyhnali ven z vinice a zabili. Až pak přijde pán té vinice, co asi s těmi vinaři udělá?“ Odpověděli mu: „Krutě ty zlosyny zahubí a svou vinici pronajme jiným vinařům, kteří mu budou ve svůj čas odvádět výtěžek.“ Ježíš jim řekl: „Nečetli jste nikdy v Písmu: »Kámen, který stavitelé odvrhli, stal se kvádrem nárožním. Učinil to Pán a v našich očích je to podivuhodné«? Proto vám říkám: Vám bude Boží království odňato a bude dáno národu, který ponese jeho ovoce.“ Když velekněží a farizeové uslyšeli tato jeho podobenství, poznali, že mluví o nich. Hleděli se ho zmocnit, ale měli strach z lidu, protože (lidé) ho považovali za proroka.\n","source":"Mt 21,33-43.45-46","reflexion":"Na mnoha místech v evangeliu se setkáváme s Ježíšovým vypravováním, jak se k němu, jako k Božímu synovi, lidé zachovají. Hospodář nakonec poslal i svého syna v domnění, že mu vinaři dají výtěžek z jeho vlastní vinice, kterou jim svěřil. Vinaři raději syna zabijí. Všichni čekají, že hospodář přijde a naloží s vinaři podle toho, co mu provedli – „krutě ty zlosyny zahubí.“ Ale on tak neučinil.\n\nObčas si to neuvědomujeme a stejný scénář se odehrává i s našimi životy. Bůh dal každému z nás mnoho talentů a schopností, takovou vinici, která, když je dobře obdělávána, dosáhne velké úrody. Potom ale nastává ten moment, kdy bychom měli naši „úrodu“ vrátit zpět Bohu.\n\nKaždému z nás daroval Bůh jiné dary a každý sám ví nejlépe, jaké to jsou. Není předepsáno, co a jak máme přesně udělat. Každý den máme novou šanci rozhodnout se pro Boha a na nás je, abychom této možnosti využili a neodkládali ji. Potom se staneme těmi, kteří ponesou jeho ovoce.\n","author":"Jakub Šimek","description":"Choceň, 18 let","preayer":"Všemohoucí Bože, posilni v nás ducha kajícnosti, abychom se v této postní době očistili pokáním a připravili se oslavit velikonoce s čistým srdcem a vnitřní pravdivostí. Skrze tvého Syna…\n","vivit":"Boží láska a náš vztah k živému Kristu nám nebrání snít, nevyžadují od nás, abychom omezovali své obzory. Naopak, tato láska nás podněcuje, povzbuzuje a vybízí k lepšímu a krásnějšímu životu. Slovo „neklid“ vyjadřuje mnohé touhy srdcí mladých lidí. Tak to řekl svatý Pavel VI.: „Právě v neuspokojení, které vámi zmítá, […] je podstatný prvek světla.“ Neuspokojený neklid společně s úžasem nad novými věcmi, které se vynořují na obzoru, v nich otevírá cestu k odvaze vzít život do svých rukou a přijmout odpovědnost za misii. Tento zdravý nepokoj, který se probouzí především v mládí, zůstává typickou vlastností každého srdce, které si uchovává mladost, pohotovost a otevřenost. Spolu s tímto hlubokým neuspokojením je v člověku přítomný pravý vnitřní pokoj. Svatý Augustin říkal: „Pane, stvořil jsi nás pro sebe a nepokojné je naše srdce, dokud nespočine v tobě.“\n","vivitsource":"Christus vivit, odst. 138","slug":"2022-03-18"}