{"day":"Středa po 4. neděli postní","date":"2022-03-30","quote":"Ježíš řekl židům: „Můj Otec je až dosud činný, i já jsem činný.“ To byl další důvod, proč se ho židé snažili zabít: nejen, že rušil sobotu, ale také, že nazýval Boha svým vlastním otcem a stavěl se tak Bohu naroveň. Ježíš jim na to řekl: „Amen, amen, pravím vám: Syn nemůže sám ze sebe konat nic, nýbrž jen to, co vidí, že koná Otec; co totiž koná on, koná stejně i Syn. Vždyť Otec Syna miluje a ukazuje mu všechno, co sám koná. A ukáže mu ještě větší skutky než tyto, takže budete žasnout. Neboť jako Otec křísí mrtvé a je oživuje, tak i Syn oživuje, koho chce. Otec totiž nikoho nesoudí, ale všechen soud odevzdal Synovi, aby všichni ctili Syna, jako ctí Otce. Kdo nectí Syna, nectí ani Otce, který ho poslal. Amen, amen, pravím vám: Kdo slyší mé slovo a věří tomu, který mě poslal, má věčný život a nepodléhá soudu, ale přešel už ze smrti do života. Amen, amen, pravím vám: Přichází hodina – ano, už je tady – kdy mrtví uslyší hlas Božího Syna a ti, kdo uslyší, budou žít. Jako totiž Otec má život sám v sobě, tak dal i Synovi, aby měl život sám v sobě, a obdařil ho mocí konat soud, protože je Syn člověka. Nedivte se tomu, neboť přichází hodina, kdy všichni v hrobech uslyší jeho hlas a vyjdou: ti, kdo konali dobro, budou vzkříšeni k životu, kdo páchali zlo, budou vzkříšeni k odsouzení. Já sám ze sebe nemohu dělat nic. Soudím podle toho, co slyším, a můj soud je spravedlivý, protože nehledám vůli svou, ale vůli toho, který mě poslal.“\n","source":"Jan 5,17-30","reflexion":"Jsem jako můj rodič\n\nHned poté, co jsem si tento text přečetl a pořádně jsem se nad ním zamyslel, vzpomněl jsem si na mnoho situací, které se hodně podobají této. Vždy, když na ně pomyslím, musím se usmívat. Protože i přes to, že každý člověk je svůj vlastní originál, tak se v hodně věcech podobá svým rodičům. Ježíš zde mluví o tom, že syn nemůže nic dělat sám od sebe a vždy se bude podobat svému otci. I my se v hodně věcech podobáme svým rodičům a v některých případech nakonec i syn pokračuje v tom, co začal jeho otec. V této době už to sice nefunguje v tak velké míře, ale když se nad sebou zamyslíme a zaměříme se na činy, které každý den konáme, tak si můžeme všimnout hodně podobností s rodiči. Protože ať chceme, nebo ne, vždy se jim budeme podobat a už je jen na nás, jestli mamce či taťkovi.\n\nTaké se mi osobně hodně líbí myšlenka toho, že tímto způsobem v nás vždy přežívají naši rodiče. A my jakožto jejich synové nebo dcery máme možnost předávat tyto zvyky zase svým dětem a ty zase svým. A tak dál a dál. Je krásné, že na naše rodiče můžeme myslet i svými skutky, zvyky či vlastnostmi, které jsme od nich převzali a které se staly naší součástí. Díky těmto momentům ve svém životě si uvědomuju, jak blízko k sobě má rodina. A slovo rodina pro mě dostává nový význam. Protože i když má každý svůj vzor, a nemusí to být nikdo z rodiny, tak stejně si v sobě poneseme zvyky a vlastnosti svých rodičů. Alespoň jednoho z nich.\n\nKdyž se člověk zblízka zaměří na Janovo evangelium – a já se domnívám, že to tak je – stále se zde opakuje vztah mezi Synem a Otcem. Jak pevné pouto či vztah mezi nimi jsou. Podle mě je v nich také spousta inspirace o tomto poutu. Když se však v dnešní době na tento vztah zaměřím, tak často se s ním bohužel nesetkám. Když poslouchám své spolužáky ve třídě, vnímám, jak se toto pouto postupně vytrácí, zapomíná se na něj. Většina si spíš všímá mobilních obrazovek, nevnímá, je jim to jedno. Je sice jiná doba, ale stejně to je smutné.\n\nJsem velmi rád, že jsem se mohl zastavit zrovna nad tímto evangeliem. A jsem rád, že jsem se s vámi mohl o tuto myšlenku podělit, protože v této době je podle mě důležité rozvíjet pouto rodiny.\n","author":"Václav Bartoníček","description":"Heřmanův Městec, 17 let","preayer":"Bože, ty odměňuješ spravedlivé za jejich zásluhy a hříšníkům odpouštíš pro jejich pokání; milostivě vyslyš naše prosby a pomoz nám, abychom s pravou kajícností vyznali své viny a dosáhli odpuštění. Skrze tvého Syna…\n","vivit":"Na synodě jsme mohli slyšet, že „mladí lidé hledí do budoucnosti a přistupují k životu s elánem a dynamikou. […] Mnohdy ale mají sklon věnovat málo pozornosti tomu, co jim bylo předáno z minulosti, z níž vzešli, zvláště mnohým darům, které jim předali rodiče a prarodiče a kulturní dědictví společnosti, ve které žijí. Pomáhat mladým objevovat živé bohatství minulosti, aby je uchovávali v živé paměti a využívali je při svém rozhodování a při vhodných příležitostech, je pro jejich další rozvoj a životní volby, které musejí provádět, skutečným skutkem lásky k nim.“\n","vivitsource":"Christus vivit, odst. 187","slug":"2022-03-30"}