{"day":"Středa po 5. neděli postní","date":"2022-04-06","quote":"Ježíš řekl židům, kteří v něho uvěřili: „Když vytrváte v mém slovu, budete opravdu mými učedníky. Poznáte pravdu, a pravda vás osvobodí.“ Namítli mu: „Jsme potomci Abrahámovi a nikdy jsme nikomu neotročili. Jak ty můžeš říci: »Stanete se svobodnými«?“ Ježíš jim odpověděl: „Amen, amen, pravím vám: Každý, kdo páchá hřích, je otrokem hříchu. Otrok nezůstává v domě navždy, syn zůstává navždy. Když vás Syn osvobodí, budete skutečně svobodní. Vím, že jste potomci Abrahámovi, ale ukládáte mi o život, protože mé slovo se u vás neuchytí. Já mluvím, co jsem viděl u svého Otce, a vy děláte, co jste slyšeli od vašeho otce.“ Řekli mu na to: „Náš otec je Abrahám.“ Ježíš jim řekl: „Kdybyste byli děti Abrahámovy, konali byste skutky jako Abrahám. Nyní však mě chcete zabít – toho, kdo vám mluvil pravdu, kterou slyšel od Boha. Tak Abrahám nejednal. Vy konáte skutky vašeho otce.“ Odpověděli mu: „My jsme se nenarodili ze smilstva, máme jednoho Otce, Boha.“ Ježíš jim řekl: „Kdyby byl vaším otcem Bůh, milovali byste mě, vždyť já jsem vyšel od Boha a od něho přicházím. Nepřišel jsem totiž sám od sebe, ale on mě poslal.“\n","source":"Jan 8,31-42","reflexion":"V dnešním evangeliu zaznívá jedno klíčové slovo. To slovo je „svoboda“. Ježíš promlouvá k Židům a upozorňuje je na to, že pouze pokud poznají pravdu, která se ukrývá v Ježíšově slovu, stanou se svobodnými.\n\nCo ale vlastně znamená „být svobodný“? Myslím, že tuto skutečnost ještě mnoho lidí nepochopilo. V naší zemi svoboda dlouhá léta chyběla, a možná proto se pravý význam tohoto obrovského daru vytratil. V dnešní době se mnozí odvolávají na to, že jsou svobodní a v důsledku toho dělají všechno, co se jim jen zlíbí. Proč by to taky nedělali, když jim svět napovídá, že mohou cokoli, protože jsou přece ve všem absolutně svobodní. Je to ale pravda? Skutečně pravá svoboda spočívá v tom, že můžeme dělat všechno, co chceme? Svoboda jde přece ruku v ruce se zodpovědností. Zodpovědností za své činy, ale také za druhé, které máme kolem sebe.\n\nJežíš říká, že to jediné, co nás může skutečně osvobodit, je pravda. Pokud v pravdě nežijeme, stáváme se otroky hříchu. Ano, žijeme-li v hříchu, nemůžeme být svobodní. Je to obrovská zátěž, která nás sráží ke dnu, a pokud si nenecháme pomoct, nakonec budeme do tohoto otroctví upadat stále více a více. Myslím, že ale nejen samotný hřích, nýbrž i různá pokušení, nám berou svobodu. Dnešní svět nám nabízí skutečně téměř všechno, na co jen pomyslíme. Z přeplněných nákupních center na nás blikají všemožné reklamy, na sociálních sítích nás stále upozorňují na nevšední zážitky, které musíme za každou cenu vyzkoušet. Kromě neskutečné nabídky ovšem tento svět také mnoho požaduje. Požaduje dokonalost, která se však měří jen podle dokonale krásného těla, hvězdné kariéry nebo vysokého platu. Tyto všechny požadavky a pokušení přináší svět, který sice hlásá svobodu, přesto nás sám činí svými otroky.\n\nDo tohoto všeho zmatku však přichází Ježíš. Přichází tiše a klidně a čeká jen na nás, kdy Ho požádáme o pomocnou ruku. Sama z vlastní zkušenosti vím, jak je těžké ubránit se všem pokušením tohoto světa. Na člověka se jen stále něco hrne a přeplňuje jeho duši zbytečnostmi. Je vlastně tak snadné v záplavě požitků zapomenout na Ježíše. Vím, že se mi to už mnohokrát stalo. Z počátku to všechno vypadá tak jednoduše a krásně, ale po čase se dostaví zoufalství a obrovská prázdnota. Hřích tak neskutečně bolí. Jediným lékem pro naši duši je v tom případě Ježíšovo milosrdenství. Pokaždé, když odcházím od svátosti smíření, cítím se tak lehce a uzdraveně. Je to, jako kdyby Ježíš pohladil mou duši svým něžným dotykem a smyl z ní všechny nečistoty, které na ní navál tento svět.\n\nPřála bych nám všem, abychom se Ježíšovou milosrdnou láskou nechávali často uzdravovat. Abychom nezapomínali, že On je tu stále pro nás. Že na nás čeká a chce nám pomoci. Že nám skrze své uzdravení a blízkost chce dát poznat pravou svobodu.\n","author":"Veronika Hoffmannová ","description":"Lukavice, 21 let","preayer":"Milosrdný Bože, osvěť naše srdce očištěné pokáním a dej nám dar pravé zbožnosti, abychom dosáhli vyslyšení svých proseb. Skrze tvého Syna…","vivit":"Mladí, Pánem milovaní, jak velkou máte hodnotu, když jste byli vykoupeni Kristovou drahocennou krví! Drazí mladí přátelé, vy  „nemáte cenu! Vy nejste nějaké zboží, které se prodává v dražbě! Nenechte se, prosím, kupovat. Nenechte se svádět, nenechte se zotročovat ideologiemi, které nás kolonizují, které nám tlučou do hlavy podivné ideje, abychom byli nakonec zotročení, závislí a promarnili svůj život. Vy nemáte cenu… To si musíte stále opakovat: nejsem na prodej v dražbě, nemám cenu. Jsem svobodný, jsem svobodný! Zamilujte se do této svobody, kterou nabízí Kristus.“\n","vivitsource":"Christus vivit, odst. 122","slug":"2022-04-06"}