{"day":"VELIKONOČNÍ TRIDUUM Zelený čtvrtek","date":"2022-04-14","quote":"Bylo před velikonočními svátky. Ježíš věděl, že přišla jeho hodina, kdy měl přejít z tohoto světa k Otci. A protože miloval svoje, kteří byli ve světě, projevil jim lásku až do krajnosti. Bylo to při večeři. Ďábel už vnukl Jidáši Iškariotskému, synu Šimonovu, myšlenku, aby ho zradil. Ježíš věděl, že mu dal Otec všechno do rukou a že vyšel od Boha a vrací se k Bohu. Proto vstal od večeře, odložil svrchní šaty a uvázal si kolem pasu lněnou zástěru. Potom nalil vodu do umyvadla a začal učedníkům umývat nohy a utírat jim je zástěrou, kterou měl uvázanou kolem pasu. Tak přišel k Šimonu Petrovi. Ten mu řekl: „Pane, ty mi chceš mýt nohy?“ Ježíš mu odpověděl: „Co já dělám, tomu ty nyní ještě nemůžeš rozumět; pochopíš to však později.“ Petr mu řekl: „Nohy mi umývat nebudeš! Nikdy!“ Ježíš mu odpověděl: „Jestliže tě neumyji, nebudeš mít se mnou podíl.“ Šimon Petr mu řekl: „Pane, tak mi umyj nejen nohy, ale i ruce a hlavu!“ Ježíš mu odpověděl: „Kdo se vykoupal, potřebuje si umýt jen nohy, a je čistý celý. I vy jste čistí, ale ne všichni.“ Věděl totiž, kdo ho zradí; proto řekl: „Ne všichni jste čistí.“ Když jim tedy umyl nohy, zase si vzal na sebe své šaty, zaujal místo u stolu a řekl jim: „Chápete, co jsem vám udělal? Vy mě nazýváte Mistrem a Pánem, a to právem: to skutečně jsem. Jestliže jsem vám tedy umyl nohy, já, Pán a Mistr, máte také vy jeden druhému umývat nohy. Dal jsem vám příklad: Jak jsem já udělal vám, tak máte dělat i vy.“\n","source":"Jan 13,1-15","reflexion":"Milujte se navzájem! Projevit někomu lásku není vždy jednoduché. Když jsem byla malá, nebyl pro mě žádný problém někoho obejmout, dát mu pusu, pohlazení, úsměv, jednoduše vyjádřit lásku. Postupem času jako by se tato přirozenost ztrácela a pro člověka je těžší a těžší lásku projevit přirozeným způsobem beze strachu. Dát ji druhým najevo bez obav z toho, že se ztrapním, že druhý nepochopí, co svým gestem chci vyjádřit, že sama nedokážu vyjádřit, co opravdu cítím.\n\nJediné, co stačí, je nebát se. Někdy stačí „jen“ úsměv, pohlazení, naslouchání, laskavý pohled, projevení zájmu o druhé a malými krůčky se společně můžeme přiblížit k té pravé lásce, kterou nám projevil Pán Ježíš darováním sebe sama při poslední večeři a na kříži. Přirozeným a jednoduchým způsobem, kterým jsme to dokázali, když jsme byli dětmi. Mít rád, vyjádřit to gestem nebo slovem a bezprostředně pomáhat. Samotné darování ale nestačí, člověk také musí umět lásku přijímat. Vždy jsem vše chtěla zvládat úplně sama, sestavit skříň, nosit těžké krabice, vždyť nejsem žádné „tintítko“! Jen jsem si ale kolem sebe stavěla zdi a ostatní k sobě nepouštěla. Přijetí pomoci jsem chápala jako projev slabosti a vlastní neschopnosti. Opak je však pravdou. Přijetím nabídnuté pomoci dávám druhému člověku najevo, že si ho vážím a že mu důvěřuji. Můj pocit slabosti se přijetím pomoci může změnit v pocit důvěry a vědomí toho, že na život nejsem sama, že jsou věci a situace, které v životě člověk sám nezvládne a je v naprostém pořádku přijmout pomoc a sdílet své problémy s druhým.\n\nVětšinou když někomu nabídnete pomocnou ruku a on ji odmítne, zeptáte se nanejvýš ještě jednou a nakonec se už ani nesnažíte. Musíme si totiž uvědomit, jak bychom se cítili my, kdyby naši nabídku někdo odmítl. A také jak je někdy otázku: „Chceš s tím pomoc?“ obtížné vyslovit. Proto buďme vděční za každou nabídnutou pomoc, přijímejme ji s láskou a vděčností a dívejme se kolem sebe, kde bychom sami mohli být tím, kdo pomoc může nabídnout.\n\nNechat si pomoci od druhého není projevem naší slabosti, ale schopností přijmout od něj projevenou lásku a společně se snažit přiblížit Kristu a jeho slovům: „Milujte se navzájem, jako jsem já miloval vás.“\n","author":"Veronika Pavlišová","description":"Raná, 22 let","preayer":"Bože, slavíme svatou hostinu, kterou nám tvůj Syn odkázal na znamení své lásky: neboť při poslední večeři, když se vydával na smrt, dal se své církvi za oběť novou a věčnou; dej, ať celá jeho církev žije stále plněji z tohoto velikého tajemství a sjednocuje se v tvé lásce. Skrze tvého Syna…\n","vivit":"Druhému člověku, který nám svými slovy daruje sebe sama, je třeba naslouchat. Znamením tohoto naslouchání je čas, který druhému věnuji. To není otázka délky, ale aby druhý cítil, že můj čas patří jemu: čas, který potřebuje k tomu, aby mi mohl sdělit, co chce. Musí cítit, že mu naslouchám bezpodmínečně, aniž se budu urážet, pohoršovat, aniž budu podrážděný nebo se budu nudit. […] Toto pozorné a nezištné naslouchání ukazuje hodnotu, jakou pro nás má druhá osoba bez ohledu na její představy a životní rozhodnutí.","vivitsource":"Christus vivit, odst. 292","slug":"2022-04-14"}