{"day":"Středa po 3. neděli postní","date":"2022-03-23","quote":"Ježíš řekl svým učedníkům: „Nemyslete, že jsem přišel zrušit Zákon nebo Proroky. Nepřišel jsem je zrušit, ale naplnit. Amen, pravím vám: Dokud nepomine nebe a země, nepomine jediné písmenko ani jediná čárka ze Zákona, dokud se to všecko nestane. Kdyby tedy někdo zrušil jedno z těchto přikázání – a třebas i to nejmenší – a tak učil lidi, bude v nebeském království nejmenší. Kdo se však bude jimi řídit a jim učit, bude v nebeském království veliký.“\n","source":"Mt 5,17-19","reflexion":"V dnešním evangeliu se pojednává o tom, jak Pán Ježíš prohlásil, že nepřišel zrušit Zákon ani Proroky, ale naplnit je, a že Zákon bude trvat, dokud bude existovat nebe a země. Kdo by tak změnil nějakou část nebo jen slovo v Zákoně a učil je, bude v nebi malým, kdo je však naplní do písmene, bude velikým. Může to připomínat školní zadání. Nějakou dobu se učíme konkrétní téma a pak přijde zkouška, která má naše znalosti prověřit a my je máme aplikovat a prokázat, že jsme dané téma pochopili a naučili se ho. Když si ale zadání testu poupravíme nebo test vypracujeme špatně, tak dosáhneme horšího výsledku.\n\nNebeské království ovšem není škola a víra v Boha není jen materiál k naučení na jednu zkoušku, kterou když absolvujeme, tak ji můžeme sladce zapomenout. Pán Ježíš nás nabádá k tomu, abychom jeho Zákonem žili, nechali se jím inspirovat a kdybychom chtěli inspirovat ostatní, tak ať je inspirujeme správně a nezaměňujeme ani tu nejmenší část jeho Zákona. Pokud se nám to podaří, budeme v nebi velicí a nastřádáme si v nebi velký poklad, který sice není vidět, ale až tam přijdeme, tak to bude velká sláva. Tak na něj buďme připraveni, střádejme si poklad v nebi a žijme podle Božích přikázání.\n","author":"Jan Vlach","description":"Horní Jelení, 19 let","preayer":"Prosíme tě, Bože, pomáhej nám, ať se cvičíme v postní kázni a živíme tvým slovem, aby nás sebeovládání připravilo k věrnému plnění tvé vůle a společná modlitba aby nás vedla k trvalému spojení s tebou. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.","vivit":"I když existují mladí lidé, kteří jsou spokojeni s církví, jež si je v pokoře jista svými dary a dokáže konat poctivou bratrskou kritiku, jsou také jiní, kteří si přejí, aby církev více naslouchala a aby neustále nezavrhovala svět. Nechtějí vidět církev zamlklou a bázlivou, ale také ne takovou, která pořád bojuje za dvě nebo tři témata, jež ji znepokojují. Aby byla v očích mladých lidí věrohodná, potřebuje si někdy osvojit pokoru a prostě naslouchat, poznat v tom, co jiní říkají, světlo, které může pomoci lépe chápat evangelium. Církev v obranném postoji, která ztrácí pokoru, která přestává naslouchat a která se nechce zapojovat do diskusí, ztrácí mladost a proměňuje se v muzeum. Jak může v takovém případě zachytit sny mládeže? A tak i když má pravdu evangelia, neznamená to ještě, že ji plně pochopila. Spíše musí v chápání tohoto nevyčerpatelného pokladu stále růst.\n\n","vivitsource":"Christus vivit, odst. 41","slug":"2022-03-23"}