{"day":"Úterý po 5. neděli postní","date":"2022-04-05","quote":"Ježíš řekl farizeům: „Já odcházím. Budete mě hledat, ale zemřete ve svém hříchu. Kam jdu já, tam vy přijít nemůžete.“ Židé říkali: „Chce si snad vzít život, že prohlašuje: »Kam jdu já, tam vy přijít nemůžete«?“ A on jim řekl: „Vy jste zdola, já jsem shora. Vy jste z tohoto světa, já z tohoto světa nejsem. Proto jsem vám řekl, že zemřete ve svých hříších. Ano, jestliže neuvěříte, že jsem to já, zemřete ve svých hříších.“ Zeptali se ho: „Kdo (tedy) jsi?“ Ježíš jim odpověděl: „Stále vám to říkám. Měl bych o vás hodně co mluvit a co soudit; ale ten, který mě poslal, je pravdivý, a já mluvím k světu to, co jsem slyšel od něho.“ Nepochopili, že k nim mluvil o Otci. Ježíš jim řekl: „Až povýšíte Syna člověka, tehdy poznáte, že jsem to já a že sám ze sebe nic nekonám, ale tak mluvím, jak mě naučil Otec. A ten, který mě poslal, je se mnou. Nenechal mě samotného, protože já stále konám to, co se mu líbí.“ Když tak mluvil, mnozí v něho uvěřili. ","source":"Jan 8,21-30","reflexion":"Židé se Ježíše ptají „Kdo jsi?“ Může nám to připadat zvláštní, protože ho viděli na vlastní oči, slyšeli jeho slova moudrosti a zažili na vlastní kůži zázraky, které prováděl. Museli ale cítit, že za laskavou tváří Ježíše se skrývá cosi víc než jenom moudrá slova a mocné činy.\n\nVzpomeňme si na moment, kdy jsme se my sami ptali: „Kdo jsi, Ježíši?“ Možná to bylo, když jsme o Něm slyšeli poprvé. Mohlo to být ale po dlouhých letech našeho křesťanství, kdy jsme zjistili, že za tím Ježíšem, o kterém jsme poslouchali od dětství, se skrývá cosi víc.\n\nVyrůstal jsem v křesťanské rodině a o Ježíši jsem poslouchal od dětství. Znal jsem ho jako fajn týpka, který mě má rád a když jsem hodný, modlím se a chodím do kostela, tak mi může hodně pomoci. Jeho pomoc jsem taky rád využíval. S přicházející pubertou byla tato představa pro můj život ale nedostačující na to, abych mu věnoval dostatek času. Fotbalový zápas nebo teplá postel se zdály být v neděli ráno jako hezčí představa než studený nudný kostel.\n\nDo naší farnosti přišel ale kněz, který mi opět připomněl Ježíše. Byl to pořád ten samý fajn týpek z dětství, který mě má rád. Teď mi bylo ale ještě k tomu řečeno, že má pro můj život připravený nějaký supr plán a že je to ten nejlepší plán, jaký si ani neumím představit.\n\nA tak jsem začal odpovídat na všechny příležitosti, v kterých jsem tento plán nacházel: spolča a výlety pro kluky, příprava táborů v létě i v zimě, spolča pro puberťáky, divadla, víkendovky… Opravdu bych nikdy ani nesnil o zážitcích, které jsem prožil, a partě, kterou jsem objevil. Nebylo to ale jenom o akcích a bezva partě. Objevil jsem radost, kterou život ve službě nabízí.\n\nŽivot je ale málokdy přímá cesta. Člověk dělá chyby. A co je horší, někdy si ani nevšimne, že jde špatnou cestou, protože zapomene, kam vůbec kráčí. Tak se stalo i mně a naštěstí jsem dostal dost milosti, abych se přišel zeptat o radu toho, o němž jsem se už jednou přesvědčil, že pro mě má ten nejlepší plán. Přišel jsem za ním opět s tou jednoduchou otázkou: „Kdo jsi?“\n\nOn nikdy nezapomíná, nevyčítá, ale přijímá s otevřenou náručí a ukazuje nám zas a znova, kdo je, co pro něj znamenáme a jaké má s námi plány. Kdybychom ho ale někdy neslyšeli, tak v dnešním úryvku nám hází záchranný kruh. Místo, na kterém vždy najdeme na tyto otázky odpověď: „…až vyvýšíte Syna člověka, poznáte, že já jsem to…“ Na kříži vidíme, že Ježíš je Boží syn, že nás miluje až do krajnosti a že chce pro nás život věčný.\n\nAť si na tyto tři pravdy vzpomeneme vždy, když v našem životě ztratíme směr. „Neboť Bůh tak miloval svět, že dal svého jednorozeného Syna, aby žádný, kdo v něj věří, nezahynul, ale měl věčný život.“\n","author":"Michal Šimko","description":"Želiv, 21 let","preayer":"Prosíme tě, Bože, dej nám vytrvalost v plnění tvé vůle, abychom svým životem vydávali o tobě svědectví, a tak aby i v naší době stále více lidí nacházelo cestu k tobě. Skrze tvého Syna…","vivit":" V těchto třech pravdách – Bůh tě miluje, Kristus je tvůj spasitel, On žije – se ukazuje Bůh Otec a Ježíš. Kde je Otec a Ježíš, tam je také Duch Svatý. To on připravuje a otevírá srdce, aby přijala tuto zvěst, to on uchovává tuto živou zkušenost spásy, to on ti bude pomáhat růst v této radosti, pokud ho necháš jednat. Duch Svatý naplňuje srdce vzkříšeného Krista a odtud jako pramen proudí do tvého. A když ho přijmeš, Duch Svatý tě bude stále víc uvádět do Kristova srdce, abys byl stále více naplňován jeho láskou, jeho světlem a jeho silou.\n","vivitsource":"Christus vivit, odst. 130","slug":"2022-04-05"}