{"day":"Slavnost Zvěstování Páně","date":"2022-03-25","quote":"Anděl Gabriel byl poslán od Boha do galilejského města, které se jmenuje Nazaret, k panně zasnoubené s mužem jménem Josef z Davidova rodu a ta panna se jmenovala Maria. Anděl k ní vešel a řekl: „Buď zdráva, milostiplná! Pán s tebou!“ Když to slyšela, ulekla se a uvažovala, co má ten pozdrav znamenat. Anděl jí řekl: „Neboj se, Maria, neboť jsi nalezla milost u Boha. Počneš a porodíš syna a dáš mu jméno Ježíš. Bude veliký a bude nazván Synem Nejvyššího. Pán Bůh mu dá trůn jeho předka Davida, bude kralovat nad Jakubovým rodem navěky a jeho království nebude mít konce.“ Maria řekla andělovi: „Jak se to stane? Vždyť muže nepoznávám.“ Anděl jí odpověděl: „Duch svatý sestoupí na tebe a moc Nejvyššího tě zastíní. Proto také dítě bude nazváno svaté, Syn Boží. I tvoje příbuzná Alžběta počala ve svém stáří syna a je už v šestém měsíci, ačkoliv byla považována za neplodnou. Vždyť u Boha není nic nemožného.“ Maria řekla: „Jsem služebnice Páně; ať se mi stane podle tvého slova.“ A anděl od ní odešel. \n","source":"Lk 1,26-38","reflexion":"Dnešním dnem se dostáváme do půle postní doby – je na čase bilancovat. Já osobně si většinou v půlce sáhnu na dno. Ať už se jedná o půst, rozepsanou seminárku nebo generální úklid. A když si tak pročítám motto letošního CSM a přemýšlím, o čem bych mohl svědčit já, uvědomuju si nesamozřejmost toho, že po tom každodenním pádu na dno zase vstáváme.\n\nPůst pro mě znamená ponuré období, ale zároveň jedno z nejintenzivnějších. Když se ho snažím poctivě prožívat a zaobírám se v myšlenkách sám sebou, tak nejčastěji právě v polovině půstu docházím k tomu, co mi bylo řečeno už na začátku, tedy že jsem jen prach. A i když se nesnažím, flákám to a nechávám kolem sebe proplouvat, někdy v tuhle dobu mi vždycky zatrne, že bych se sebou měl něco dělat. Takže aniž bych to příliš ovlivnil, propadám každoročně pocitům sklíčenosti a opuštěnosti, přepadají mě pochybnosti o světě, Bohu, a především o sobě samém, neboť jsem sám pro sebe jedním velkým zklamáním.\n\nA do toho nám letos přesně v polovině postní doby vstupuje slavnost Zvěstování Páně. Píšu tohle zamyšlení v adventu a myslím, že každému se při poslechu dnešního evangelia vybaví spíše Vánoce než Velikonoce, ale je to možná ten nejlepší podnět pro pomyslné odražení od dna. Alespoň já se o adventu necítím tak sklesle, spíš se těším. Advent zkrátka nemá svou popeleční středu, a tak Zvěstování vnímám jako posilu na strastiplné postní cestě, protože mi připomíná, že sám Bůh se vtělil kvůli mně, kvůli mým opakovaným selháním a ukazuje mi cestu ven. Právě smíření s Ježíšem, který k nám přišel a jehož jsme všichni věční dlužníci, je pro mě tím momentem, o kterém chci svědčit. Rád o tomhle daru svědčím i proto, že znám mnoho mladých lidí, kteří jej jaksepatří nedoceňují, a já jsem bezpochyby jedním z nich. Přitom mi často připadá, že lidem, kteří Krista neznají, něco jako svátost smíření velmi chybí.\n\nDnešní evangelium tak vnímám jako posilu na cestě, během níž se často ocitáme na dně, a pro ty, kteří si dovolí i v postní době těšit se na Vánoce, připomínám, že budou už za devět měsíců.\n","author":"Ondřej Mařík","description":"Dohalice, 20 let","preayer":"Bože, vyznáváme, že se tvé Slovo stalo v lůně Panny Marie člověkem, tvůj Syn, náš Vykupitel, se stal jedním z nás a má účast na našem lidském životě; dej, ať i my máme účast na jeho božství. Neboť on s tebou v jednotě Ducha svatého…","vivit":"Vždyť „život, který nám Ježíš dává, je příběh lásky […], životní příběh, který se chce propojit s naším životem a zapustit kořeny do půdy každého z nás. Tento život není nějaký záchranný program, který visí v »cloudu« a čeká na to, až si ho někdo stáhne, ani nějaká nová »aplikace«, kterou člověk musí objevit, nebo nějaké cvičení na způsob techniky mentálního seberozvoje. A tento život už vůbec není nějaký »tutorial«, návod na vyhledávání nejnovějších zpráv. Záchrana, kterou nám nabízí Bůh, je pozvání k účasti na love story, která se spojuje s našimi osobními příběhy; ona žije dál a chce se zrodit mezi námi, abychom mohli přinášet užitek takoví, jací jsme, kdekoli jsme a s každým člověkem kolem nás. Tam přichází Pán, aby sázel a aby sám byl zasazen.“\n","vivitsource":"Christus vivit, odst. 252","slug":"2022-03-25"}