{"day":"4. neděle postní, cyklus C","date":"2022-03-27","quote":"K Ježíšovi přicházeli samí celníci a hříšníci, aby ho slyšeli. Farizeové a učitelé Zákona mezi sebou reptali: „Přijímá hříšníky a jí s nimi!“ Pověděl jim tedy toto podobenství: „Jeden člověk měl dva syny. Mladší z nich řekl otci: »Otče, dej mi z majetku podíl, který na mě připadá.« On tedy rozdělil majetek mezi ně. Netrvalo dlouho a mladší syn sebral všechno, odešel do daleké země a tam svůj majetek rozmařilým životem promarnil. Když všechno utratil, nastal v té zemi velký hlad a on začal mít nouzi. Šel a uchytil se u jednoho hospodáře v té zemi. Ten ho poslal na pole pást vepře. Rád by utišil hlad lusky, které žrali vepři, ale nikdo mu je nedával. Tu šel do sebe a řekl: »Kolik nádeníků mého otce má nadbytek chleba, a já tady hynu hladem! Vstanu a půjdu k svému otci a řeknu mu: Otče, zhřešil jsem proti Bohu i proti tobě. Už si nezasloužím, abych se nazýval tvým synem. Vezmi mě jako jednoho ze svých nádeníků!« Vstal a šel k svému otci. Když byl ještě da objal ho a políbil. Syn mu řekl: »Otče, zhřešil jsem proti Bohu i proti tobě. Už si nezasloužím, abych se nazýval tvým synem.« Ale otec nařídil služebníkům: »Honem přineste nejlepší šaty a oblečte ho, dejte mu na ruku prsten a obuv na nohy! Přiveďte vykrmené tele a zabijte ho! A hodujme a veselme se, protože tento můj syn byl mrtev, a zase žije, byl ztracen, a je zas nalezen!« A začali se veselit. Jeho starší syn byl právě na poli. Když se vracel a byl už blízko domu, uslyšel hudbu a tanec. Zavolal si jednoho ze služebníků a ptal se ho, co to znamená. On mu odpověděl: »Tvůj bratr se vrátil a tvůj otec dal zabít vykrmené tele, že se mu vrátil zdravý.« Tu se (starší syn) rozzlobil a nechtěl jít dovnitř. Jeho otec vyšel a domlouval mu. Ale on otci odpověděl: »Hle, tolik let už ti sloužím a nikdy jsem žádný tvůj příkaz nepřestoupil. A mně jsi nikdy nedal ani kůzle, abych se poveselil se svými přáteli. Když ale přišel tenhle tvůj syn, který prohýřil tvůj majetek s nevěstkami, dals pro něj zabít vykrmené tele!« Otec mu odpověděl: »Dítě, ty jsi pořád se mnou a všechno, co je moje, je i tvoje. Ale máme proč se veselit a radovat, protože tento tvůj bratr byl mrtev, a zase žije, byl ztracen, a je zase nalezen.«“\n","source":"Lk 15,1-3.11-32","reflexion":"Taky máš pocit, že toto evangelium již znáš? Zkus ho dnes jako seznamku… se čtyřmi lidmi: starším, mladším, tátou a se sebou.\n\nHlavními adresáty jsou farizejové zobrazeni jako starší syn, který se však choval jak otrok. Otrok falešné představy o sobě: tolik let ti sloužím, nikdy neporušil žádný příkaz… a stále neměl pocit, že není dost dobrý. Zkus si i ty sám doplnit větu: Jsem dobrý, když… (např. jsem dokonalý, pomáhám, mám úspěch, vidím do všeho, konám svoji povinnost, jsem bezproblémový, silný). Starší syn neprožil to, co říká sv. Augustin: „Bůh mě nemiluje proto, co jsem, ale jsem, protože mě Bůh miluje“ (věčnou a nekonečnou bezpodmínečnou láskou). Spíš se rozzlobil, protože on se srovnával s bratrem, kolem kterého se teď všechno točilo. Kdo nepřijímá sebe, nepřijímá ani druhého. Zůstává mimo radost, přijetí a dary. Nech se pozvat do Lásky, do společenství!\n\nMladší syn potřeboval všechno ztratit, aby si uvědomil, co má. Tam bude líp (ne tady), až když budu mít tamto, až když… Kdo není šťastný doma, nebude ani jinde. Kdo si neuvědomuje, co a koho má, co mu funguje, co se daří, bude vždy utíkat za falešnými útěchami (hry, lajky, zprávy, videa, různé jiné zvyky a návyky, lidi nebo pohodlí…) A co ho zachránilo? Vzpomínka vděčnosti na otce a to, co doma měl. Vděčnost je lék na smutek, bezmoc, beznaděj, ochablé vztahy nebo srdce… Vděčnost probudí lásku, která nám dá sílu povstat, vrátit se a prosit o odpuštění.\n\nŘešením je Otec. Otec, který si dobře uvědomuje, kdo je, i to, co má. Žije lásku, která nabízí svobodu, přijímá bez podmínek, nevyčítá chyby, objímá, líbá, opečovává, obdarovává, navrací čest, připravuje hostinu, vychází naproti, trpělivě vysvětluje, zve… mladšího, staršího a také nás, takové jací jsme a v takovém stavu, v jakém právě teď jsme…abychom se mohli stát, takovými jaký je On. Buď jako Otec!\n","author":"David Peter Palušák","description":"OPraem., kněz, kaplan pro mládež, Želiv, 42 let","preayer":"Bože, tys poslal na svět svého Syna a jeho prostřednictvím uskutečňuješ naše vykoupení; oživ víru svého lidu, abychom se s oddanou zbožností připravovali na velikonoční svátky. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.","vivit":"Aby člověk naplnil své povolání, musí všechno, co je, rozvíjet, nechat růst a podporovat. Nejde o to, aby vynalézal sebe sama nebo se vytvářel z ničeho, ale aby se v Božím světle poznával a přiváděl své bytí k rozkvětu: „V Božím plánu je každý člověk povolán k tomu, aby se rozvíjel, protože celý život je povolání.“ Tvé povolání ti pomáhá, abys ze sebe vytěžil k Boží slávě a k dobru druhých to nejlepší. Nejde jen o to, abys něco dělal, ale abys dělal to, co má smysl a cíl.\n","vivitsource":"Christus vivit, odst. 257","slug":"2022-03-27"}