{"day":"Pondělí po 2. neděli postní","date":"2022-03-14","quote":"Ježíš řekl svým učedníkům: „Buďte milosrdní, jako je milosrdný váš Otec! Nesuďte, a nebudete souzeni, nezavrhujte, a nebudete zavrženi. Odpouštějte, a bude vám odpuštěno. Dávejte, a dostanete: míru dobrou, natlačenou, natřesenou a vrchovatou vám dají do klína. Neboť jakou mírou měříte, takovou se naměří zas vám.“\n","source":"Lk 6,36-38","reflexion":"Tímto evangeliem vstupujeme do druhého týdne postní doby. Je pondělí, nový začátek, který bývá občas docela hektický. Vize z víkendu se často pondělní ráno rozpadají a my zase zapadneme do strastí, radostí a shonu všedních dní. I toto čtení je krátké a výstižné (jak to hodně z nás potřebuje). Je krásné, že na nás Bůh myslí na začátku týdne. Dává nám totiž návod na lepší, smysluplnější a radostnější život, který můžeme začít žít (kdy?) TEĎ. V pondělí, i když právě běžíme do práce nebo do školy nebo právě přebalujeme mimi. Snažme se upřít svoje srdce na Boha, neboť pomocnou ruku dá mi sám milostivý Král.\n\nZde je tedy takový postní seznam.\n•  Nesuďte\n•  Nezavrhujte\n•  Odpouštějte\n•  Dávejte\n\nChtěla bych vás pozvat k tomu, abychom si vybrali jeden bod ze seznamu, se kterým nejvíce bojujeme, nebo který pro nás bude největší výzvou. V tomto týdnu se s tím snažme něco udělat – změnit to. Nezůstaňme u jednoho skutku, ale snažme se o to celý půst, nebo i další dny. Myslím, že tím uděláme lepší den nejen druhým, ale hlavně sobě. Pokusme se řídit podle tohoto seznamu. Uvidíme, že naše dny se stanou radostnější, a náš život dost možná dostane větší smysl skrze dobrodiní prokazované druhým. Ale zpátky k dnešnímu evangeliu ☺, které je zrovna dnes opravdu motivační a burcující hned na první pohled, nemyslíte? Nadupáno zmíněnými radami pro lepší život. Nejvíc mě oslovilo: „dávejte, a dostanete vrchovatě a natlačeně“. To je takové krásné ujištění, že Bůh nedělá věci polovičatě, nedělá nic povrchně, nic neodflákne. Touží nám „dobrou míru“ natlačit, natřást, aby se jí vešlo co nejvíc. Je to stvrzení Jeho nezměrné lásky, která je taky „natlačená“, přetékající. Nezapomeňme Mu za to děkovat.\n","author":"Kateřina Najmanová ","description":"Jablonné nad Orlicí, 18 let","preayer":"Bože, ty chceš, abychom se cvičili v kázni a sebeovládání, a tak byli schopnější plnit tvou vůli; pomáhej nám, ať se varujeme hříchů a ochotně konáme, co nám ukládá tvá láska. Skrze tvého Syna…\n","vivit":"Často jsem viděl mladé a krásné stromy, které vyháněly své větve k nebi ve snaze růst stále výš, a připadaly mi jako zpěv naděje. Ale později, po bouři, jsem je našel spadlé a bez života. Neměly hluboké kořeny. Rozpínaly své větve, aniž byly pevně usazeny v zemi, a tak jakmile příroda projevila svou sílu, padly. Proto mě trápí, když vidím, jak jsou někdy mladí lidé povzbuzováni, aby stavěli budoucnost bez kořenů, jako by svět začínal dnes. „Není možné, aby někdo rostl, nemá-li silné kořeny, které mu mají pomoci stát zpříma a pevně na zemi. Člověk snadno »uletí«, když se nemá čeho přidržet, když se nemá kde pevně usadit.“\n","vivitsource":"Christus vivit, odst. 179","slug":"2022-03-14"}