{"day":"Slavnost sv. Josefa, snoubence Panny Marie","date":"2022-03-19","quote":"Jakub byl otec Josefa, muže Marie, z které se narodil Ježíš, nazývaný Kristus. S narozením Ježíše Krista to bylo takto: Jeho matka Maria byla zasnoubena s Josefem. Ale dříve než spolu začali bydlet, ukázalo se, že počala z Ducha svatého. Protože její muž Josef byl spravedlivý a nechtěl ji vydat pohaně, rozhodl se tajně se s ní rozejít. Když už to chtěl udělat, zjevil se mu ve snu anděl Páně a řekl: „Josefe, synu Davidův, neboj se k sobě vzít svou manželku Marii. Vždyť dítě, které počala, je z Ducha svatého. Porodí syna a dáš mu jméno Ježíš; on totiž spasí svůj lid od hříchů.“ Když se Josef probudil ze spánku, udělal, jak mu anděl Páně přikázal.\n\n","source":" Mt 1,16.18-21.24a","reflexion":"Josef byl muž spravedlivý… a důvěřivý. Co by se stalo, kdyby se Josef rozhodl andělovi nevěřit a s Marií se prostě rozešel, jak původně plánoval? Odpověď se asi nedozvíme, ale víme, že se zachoval správně. Proč? Protože uvěřil a uposlechl Boží volání.\n\nA co my – důvěřujeme Bohu a jeho znamením? Posloucháme Jeho hlas, který se nám ozývá v srdci, nebo ho ignorujeme a děláme,\nže se nás netýká?\n\nŽijeme ve společnosti bez důvěry. Ta se z našeho jednání nepozorovaně vytrácí – vůči sobě, Bohu i druhým. Jak?\n\nTo není možné. Nevěřím Ti, zklamal jsi mě. Nevěřím si, už se o to ani nepokusím. Nezasloužíš si druhou šanci. Mám strach. Nemám odvahu. Bože, nevyslyšel jsi moje prosby, nedopadlo to podle mých představ. Bojím se neúspěchu, chyb. Jsem sám. To je nedůvěra, která nás rozděluje.\n\nA co je tedy víra? Víra je neustále překonávaná pochybnost. Není pořád stejně silná, ona pochybnost se ji neustále snaží zničit. Člověk byl stvořen s potřebou jistoty – “mít se o co opřít”. Mnohdy složitě hledáme nějaké jistoty, které nevydrží dlouho, a zapomínáme, že naše největší jistota je právě naše víra.\n\nVíra v to, že se všechno děje v ten správný čas, všechno zlé je pro něco dobré, i to nepochopitelné má svůj pádný důvod, každé zranění je cestou k uzdravení a každá bolest cestou k vykoupení. Všechno, ač se nám to často nezdá, je v pořádku.\n\nObčas si myslíme, že když je něco krásné v našich očích, je to stejně krásné i v očích Boha. „Zkrátka to tak má být.“ říkáme si. Zahrňme do našeho jednání víru, že naše cesta je předem daná a nesnažme se dělat to, o čem si my myslíme, že je pro nás to nejlepší. A i když uděláme krok vedle s upřímným přesvědčením, že konáme správně, může se stát, že nás Bůh povede oklikou na cestu k Němu.\n\nKonejme tedy to, k čemu cítíme, že nás, podobně jako svatého Josefa, volá sám Bůh.\n","author":"Klára Petrová","description":"DCŽM Vesmír, 21 let","preayer":"Všemohoucí Bože, tys povolal svatého Josefa, aby už od počátku chránil dílo našeho vykoupení; dej, ať tvá církev s jeho pomocí věrně plní svůj úkol při uskutečňování díla spásy. Skrze tvého Syna…","vivit":"Je skutečností, že „ani Ježíš nerostl v uzavřeném a výlučném vztahu k Marii a Josefovi, ale rád se pohyboval v celé širší rodině, v níž byli příbuzní a přátelé.“ Chápeme proto, že ve chvíli návratu z pouti z Jeruzaléma byli rodiče klidní, protože se domnívali, že dvanáctiletý chlapec (srov. Lk 2,42) jde prostě s ostatními lidmi, i když ho celý den neviděli: „v domnění, že je ve skupině poutníků, ušli den cesty“ (Lk 2,44). Ježíš, mysleli si, je určitě tam, vmísil se mezi ostatní, žertuje se svými vrstevníky, naslouchá vyprávění dospělých a sdílí radosti a bolesti v karavaně. Řecký výraz, který Lukáš užívá pro karavanu poutníků – synodia – označuje doslova „společenství na cestě“, jehož je Svatá Rodina součástí. Díky důvěře svých rodičů se Ježíš může svobodně pohybovat a učí se chodit spolu se všemi ostatními.\n","vivitsource":"Christus vivit, odst. 29","slug":"2022-03-19"}