{"day":"Sobota po Popeleční středě","date":"2022-03-05","quote":"Ježíš uviděl jednoho celníka – jmenoval se Lévi – jak sedí v celnici, a řekl mu: „Pojď za mnou!“ (Lévi) nechal všeho, vstal a šel za ním. Ve svém domě pak mu vystrojil velkou hostinu. Spolu s nimi bylo u stolu celé množství celníků a jiných lidí. Farizeové a jejich učitelé Zákona reptali a řekli jeho učedníkům: „Proč jíte a pijete s celníky a hříšníky?“ Ježíš jim odpověděl:\n„Lékaře nepotřebují zdraví, ale nemocní! Nepřišel jsem povolat k obrácení spravedlivé, ale hříšníky.“\n","source":"Lk 5,27-32","reflexion":"V dnešním evangeliu jsme četli o tom, jak celník Lévi po svém obrácení pozval Ježíše Krista k sobě na hostinu, na kterou potom přišli také farizeové s jejich zákoníky. Ti reptali a ptali se učedníků, proč jedí a pijí s celníky a s hříšníky. Ježíš jim na to odpověděl: „Lékaře nepotřebují zdraví, ale nemocní! Nepřišel jsem povolat k obrácení spravedlivé, ale hříšníky.“\n\nKolem Ježíše se shromažďovali lidé, kteří ne vždy chápali, o co mu šlo. Na hostině byl Ježíš vnímavý k těm, kteří se cítili nemocní a toužili po uzdravení. Aby mohl Ježíš přijít i k nám do našeho srdce, je potřeba uznat, že jsme slabí, nemocní a potřebujeme jeho uzdravení. Celníky a hříšníky, jak je nazvali farizeové, Ježíš vyzdvihl právě proto, že potřebovali uzdravení. Byli si totiž vědomi svých hříchů a hříchů lidí kolem sebe, a tak se cítili nemocní a slabí. Farizeje nazval Ježíš Kristus jako „spravedlivé“, protože oni netoužili po uzdravení a nebyli si vědomi svých hříchů, ale jen hříchů lidí, kteří byli kolem nich. Nebrali tak Ježíše Krista jako toho, kdo to uzdravení přináší. Proto taky nebyli oni a jejich úředníci na velikou hostinu pozváni.\n\nMy jsme občas taky těmi, kdo si nepřipouští tíhu našich hříchů a hříchů ostatních lidí. Občas nechceme nést zátěž a pokání za hříchy druhých, kteří jsou okolo nás. Je nám někdy za těžko toto všechno nést a přinést pokání za naše hříchy. Nechceme být přece jako farizeové, kteří si své hříchy nepřipouštěli.\n\nJe proto dobré se za naše bližní modlit a praktikovat i pokání. Je dobré Ježíše prosit o odpuštění našich hříchů a pravidelně chodit na zpověď, pokud je to možné. Po zpovědi na sobě svoje hříchy už neneseme, protože nám jsou Bohem odpuštěny, pokud jich upřímně litujeme a činíme za ně pokání.\n\nJežíš umřel za hříchy nás všech, proto je tak spravedlivý. Neukazoval druhým, že on je bez hříchu. Nestavěl se tak nad lidi, ale chodil mezi hříšníky, kteří potřebují uzdravení, protože on věděl, že jim uzdravení může dát.\n\nNaše cesta k našemu uzdravení i všech ostatních vede skrze Ježíše. On přišel povolat k obrácení všechny. Avšak jenom ti, kteří jsou si vědomi svých hříchů, touží po Kristovu odpuštění, přicházejí za ním a prosí ho za jejich odpuštění, dojdou k odpuštění. Ti, kteří se považují za spravedlivé, nejsou si vědomi svých hříchů, proto nedojdou k odpuštění. V Božích očích vždycky budeme těmi, kdo potřebují Boží pomoc. Bůh nám ji poslal skrze svého syna Ježíše Krista. Je jen na nás, jestli tuto pomoc a nabídku spásy přijmeme i my a jestli ji budeme chtít přijmout i pro druhé.\n","author":"Kristýna Dosedělová","description":"Dolní Újezd, 20 let","preayer":"Všemohoucí Bože, shlédni na naši bezmocnost a chraň nás svou mocnou pravicí. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.\n","vivit":"„Ježíš měl bezpodmínečnou důvěru v Otce, pečoval o přátelství se svými učedníky a zůstal jim věrný i ve chvílích krize. Projevoval hluboký soucit s těmi nejslabšími, zvláště s chudými, nemocnými, hříšníky a vyloučenými. Měl odvahu postavit se na odpor náboženským a politickým představitelům své doby, zažíval nepochopení a zavržení, zakoušel strach z utrpení a poznal slabost při umučení, zaměřil svůj pohled do budoucnosti a svěřil se do bezpečných Otcových rukou v síle Ducha Svatého. V Ježíši se mohou najít všichni mladí lidé.“\n","vivitsource":"Christus vivit, odst. 31","slug":"2022-03-05"}