{"day":"Sobota po 1. neděli postní","date":"2022-03-12","quote":"Ježíš řekl svým učedníkům: „Slyšeli jste, že bylo řečeno: »Miluj svého bližního« a měj v nenávisti svého nepřítele. Ale já vám říkám: Milujte své nepřátele a modlete se za ty, kdo vás pronásledují. Tak budete syny svého nebeského Otce, neboť on dává vycházet svému slunci pro zlé i pro dobré a sesílá déšť spravedlivým i nespravedlivým. Jestliže tedy milujete ty, kdo milují vás, jakou budete mít odměnu? Copak to nedělají i celníci? A jestliže pozdravujete jen své bratry, co tím děláte zvláštního? Copak to nedělají i pohané? Vy však buďte dokonalí, jako je dokonalý váš nebeský Otec.“\n","source":"Mt 5,43-48","reflexion":"„Buďte dokonalí, jako je dokonalý váš nebeský Otec.“\n\nCo nám chce tímto způsobem Matouš říct? A nebo líp, co nám chce tímto způsobem říct samotný Bůh? Odpověď je velmi prostá. Sami jsme ji teď několikrát četli. Bůh nás vybízí k tomu, abychom byli dokonalí. Abychom byli dokonalí, jako je dokonalý náš nebeský OTEC.\n\nNo jo. Ale proč. Proč bych to vůbec dělal? Vždyť, člověk je tvor nedokonalý. Bůh nás tak i stvořil, tak přeci nemá cenu se snažit tuhle skutečnost nějak zastírat. A vždyť se snažíme být lidsky dokonalí. Tak proč nás o to znovu Bůh žádá? Proč nás s tím vůbec otravuje? Copak mu to nestačí?\n\nAno i ne.\n\nAno. Stačí mu to. Stačíme mu jako lidé, jako krásná stvoření, které on sám stvořil. A upřímně, který stvořitel by nemiloval své dílo?\n\nNe. Nestačí mu to. Není spokojený s tím, co mu běžně nabízíme, protože on ví, že můžeme být ještě lepší, než si myslíme.\n\nJako mladší jsme měli v někom vzor. Nějaký ideál, kterému jsme se chtěli přiblížit. Kterým jsme chtěli být. Pro některé to byl jejich tatínek. Pro některé to byla jejich maminka. Nebo to mohl být nějaký učitel, nebo nějaká známá osobnost. Prostě jsme měli osobu, která byla pro nás dokonalá. A i my jsme chtěli být dokonalí. Postupem času jsme ale poznali, že i tatínek s maminkou mají chyby. Že i pan učitel řekl nějakou hloupost. A o známých osobnostech ani nebudeme mluvit. Takže jsme si řekli: „Když můžou oni, proč ne i my.“ A začali jsme si brát hračky, bouchat se lopatičkami. Postupně jsme rostli, tak jsme se už nemlátili lopatkami, ale sešity. A když jsme vyrostli, tak jsme se přeli pomocí soudů a dělali lidem okolo ze života peklo. Sice jsme šli ke zpovědi, vyznali jsme svoje hříchy a chyby a šli jsme je dělat znovu. Chlácholili jsme se tím: „Ale vždyť si to můj protivník zaslouží. A navíc jsem v právu. On je můj nepřítel. Jeho nenávidět můžu. On si moji nenávist zaslouží. Jinak všechny okolo sebe mám rád. Oni jsou hodní na mě, já jsem hodný na ně, takže nedělám nic špatného. Jsem přeci v právu.“\n\nNo jo. Jenže co to děláme? JÁ jsem v právu.\nJÁ to dělám dobře.\nJÁ jsem ten správný, ten spravedlivý. JÁ, JÁ, JÁ…\n\nKam se vytratila ta láska, kterou se tak honosím. Kam zmizela ta spravedlnost, kterou se tak pyšním. Laicky řečeno: „Dostala nožičky a utekla.“\n\nUž v našem jednání není laskavost, kterou jsme jako malí viděli u našich vzorů. Už tam není ta nezištnost, co nás dělá někým výjimečným. Stali jsme se ovcemi ve stádě, obklíčené vlky, kteří nás loví a trhají na kousky. Bůh, jako pastýř, se nám snaží pomoct. Snaží se nás chránit před satanem v podobě vlka. Ale my, pro naši svobodnou vůli, před pastýřem radši utíkáme. No řekněte sami. Nebyli byste smutní a otrávení, kdyby se vaše dílo tak urputně snažilo samo sebe zničit?\n\nAle Bůh otrávený není, ba naopak. Má s námi trpělivost, a dokonce nám ten borec dává „kuchařku“ k tomu, abychom se mohli změnit, mohli se mu připodobnit, mohli se stát Jím samým a žít v jeho pokoji, radosti a lásce. A jedinou ingrediencí, co k tomu potřebujeme, je láska. Nezištná láska. Láska ke všem kolem nás. Nejen k těm, které máme rádi a kteří mají rádi nás. Ty je snadné milovat. Ale on nám říká, abychom milovali i ty, kteří nám ublížili. Ty, se kterými máme spory. Ty, kteří nás nenávidí. Abychom milovali ty, které není lehké milovat. Ano, je těžké tak činit. Přesto nás o to Bůh prosí.\n\nA kdo jiný může vědět líp než náš Taťka, jak těžké je milovat ty, kteří ho nemilují.","author":"Vít Lipovský","description":"Rtyně v Podkrkonoší, 19 let\n","preayer":"Věčný Bože, náš nebeský Otče, obrať k sobě naše srdce, abychom celý život zasvětili tvé službě: abychom hledali především tvé království a plnili tvůj příkaz lásky. Prosíme o to skrze tvého Syna…\n","vivit":"To je láska, „která se nevnucuje a nedrtí, láska, která nevylučuje, neumlčuje a nemlčí, láska, která neponižuje a nenakládá břemena. Je to Pánova láska, láska všedního dne, taktní a uctivá, láska ve svobodě a ke svobodě, láska, která uzdravuje a pozvedá. Je to Pánova láska, která zná více stoupání než pády, více usmíření než zákazy, více otevírání nových možností než odsuzování, více budoucnost než minulost.“\n","vivitsource":"Christus vivit, odst. 116","slug":"2022-03-12"}