{
  "day": "Čtvrtek po Popeleční středě",
  "date": "2022-03-03",
  "quote": "Ježíš řekl svým učedníkům, že Syn člověka bude\nmuset mnoho trpět, že bude zavržen od starších, velekněží a učitelů Zákona, že bude zabit\na třetího dne že bude vzkříšen. Všem pak řekl:\n„Kdo chce jít za mnou, ať zapře sám sebe, den\nco den bere na sebe svůj kříž a následuje mě.\nNeboť kdo by chtěl svůj život zachránit, ztratí\nho, ale kdo svůj život pro mě ztratí, zachrání si\nho. Vždyť co prospěje člověku, když získá celý\nsvět, ale sám sebe zahubí nebo si uškodí?“",
  "source": "Lk 9,22-25",
  "reflexion": "Učedníci slyšeli, jak Ježíš mluví o  své smrti,\nale bylo to pro ně tak absurdní, že je nad tím\nnenapadlo uvažovat. Mnohdy nechceme vidět\nani slyšet věci, které nám jsou nepříjemné. Zůstáváme ve své bublině reality, ve které nás nikdo neobtěžuje svými problémy. Často nechceme přijmout ani naše těžkosti, vytěsňujeme\n14\nje nebo na ně nadáváme. A i přesto, že někde\nuvnitř víme, že to není správně, tak je nám to\npohodlnější. K tomu nám Ježíš říká: „Kdo chce\njít za mnou, ať zapře sám sebe, den co den bere\nna sebe svůj kříž a následuje mě.”\nKaždý, kdo má sourozence, si zažil, jak složité sourozenecké vztahy někdy jsou. Jsou dny,\nkdy je těžké s nimi sdílet jednu domácnost.\nNěkdy si uvědomím, jak jsem vytočený něčím, co je v podstatě jenom maličkost.\nKolikrát se tyto chvíle snažím zvládnout vlastními silami, ale někdy bez Boží pomoci nejsem schopný zvládat ani tyto maličkosti. Navíc\nje to taková zbytečnost, snažit se to zvládnout\nsám, když nás Ježíš vyzývá k tomu, abychom\nHo následovali v  nesení našeho kříže. Proto\nmu naše obtíže musíme odevzdávat. Jenom potom můžeme skrze náš kříž růst, posvěcovat\nse a posvěcovat druhé.\nKdyž se večer s  rodinou modlíme růženec,\ntak se mi do toho často nechce. Ale vím, že\nkdyž přijdu, rodiče to potěší a  Pannu Marii\nrozhodně také. Ale když nepoprosím Boha\no pomoc, tak jsem během růžence znechucený a otrávený. Na druhou stranu, když se pomodlím a odevzdám tuto svou těžkost Bohu,\ntak jsem schopný růženec prožít mnohem\nlépe. Vnímám potom úlevu, nepřipadám si\ntotiž, jako že jsem ztratil 30 minut svého života, naopak jsem si jistý, že ten čas jsem prožil,\njak nejlépe jsem mohl.\nJakmile se naučíme přijímat svoje těžkosti,\na  tím následovat Krista, proměňuje se tím\nnaše duše a roste ke svatosti.",
  "author": "Daniel Blažek",
  "description": "(19), Nové Město nad Metují",
  "preayer": "Všemohoucí Bože, osvěcuj nás svým vnuknutím a provázej naše jednání svou pomocí,\nať konáme všechno, od začátku až do konce,\nve spojení s tebou. Skrze tvého Syna…",
  "vivit": "Je pravda, že my, členové církve, nesmíme být\npodivnými fi gurkami. Všichni v  nás musejí\nvnímat sourozence a sousedy, jako v apoštolech, kteří se těšili „přízni u všeho lidu“ (Sk\n2,47; srov. 4,21.33; 5,13). Současně ale musíme mít odvahu být odlišní, ukazovat jiné\nsny, které tento svět nenabízí, svědčit o kráse\nvelkodušnosti, služby, čistoty, statečnosti, odpuštění, věrnosti svému povolání, modlitby,\nboje za spravedlnost a společné dobro, lásky\nk chudým, společného přátelství.",
  "vivitsource": "(Christus vivit, odst. 36)",
  "slug": "2022-03-03"
}
