{"day":"Popeleční středa","date":"2022-03-02","quote":"Ježíš řekl svým učedníkům: „Dejte si pozor, abyste nekonali dobré skutky okázale před lidmi, jinak nemáte odplatu u svého Otce v nebesích. Když tedy dáváš almužnu, nevytrubuj před sebou, jak to dělají pokrytci v synagogách a na ulicích, aby je lidé velebili. Amen, pravím vám: Ti už svou odplatu dostali. Když však dáváš almužnu ty, ať neví tvoje levice, co dělá tvoje pravice, aby tvoje almužna zůstala skrytá, a tvůj Otec, který vidí i to, co je skryté, ti odplatí. A  když se modlíte, nebuďte jako pokrytci. Ti se rádi stavějí k modlitbě v synagogách a na rozích ulic, aby je lidé viděli. Amen, pravím vám: Ti už svou odplatu dostali. Když se však modlíš ty, vejdi do své komůrky, zavři dveře a modli se k svému Otci, který je ve skrytosti, a tvůj Otec, který vidí i to, co je skryté, ti odplatí. A když se postíte, nedělejte ztrápený obličej jako pokrytci. Ti totiž dělají svůj obličej nevzhledným, aby lidem ukazovali, že se postí. Amen, pravím vám: Ti už svou odplatu dostali. Když se však postíš ty, pomaž si hlavu a umyj si tvář, abys neukazoval lidem, že se postíš, ale svému Otci, který je ve skrytosti; a tvůj Otec, který vidí i to, co je skryté, ti odplatí.“","source":"Mt 6,1-6.16-18","reflexion":"Přál bych si být co nejvíce sám sebou. Takovým, jakého mě vidí Bůh. Přál bych si, abych nemusel nic před druhými skrývat. Nic dávkovat. Přál bych si, aby mě každý znal až do morku kostí. Ne jenom napůl. Přál bych si, aby mě každý znal se všemi mými světlými i temnými stránkami, abych si už nemusel na nic hrát. Abych mohl být opravdově sám sebou. Nedaří se mi to. Nevím přesně proč. Možná proto, že chci, aby mě druzí brali. Aby mě měli rádi. Asi ano. Mám strach, že když nesplním očekávání druhých, nebudou mě mít rádi. A přitom sám sebe vnímám jako krásnou bytost. Nedokonalou, chybující, ale krásnou. Jako nádherné stvoření, které si Bůh už od počátku zamiloval a nepřestal vést. Nebojím se toho, že kdyby mě někdo poznal úplně, že bych ho tím ztratil. Ba naopak. Proč tedy neumím být naplno sám sebou?\nMyslím si, že to úzce souvisí s tím, ve které společnosti se zrovna nacházím. Když vnímám, že mě lidé přijímají, dokážu se více otevřít a naopak. Proč o tom mluvím? Myslím si, že v tom je právě smysl Ježíšovy promluvy: „Když\nse však modlíš ty, vejdi do své komůrky, zavři dveře a modli se k svému otci.“ Před kým jiným bych mohl být více otevřený než před tím, kdo mě přijímá se vším všudy. Kdo mě miluje více než kdo jiný. Není nic, zhola nic, čím bych Boží lásku mohl od sebe odvrátit. Pokud totiž stojím před někým, o kom vím, že mě opravdově miluje, mohu si dovolit být opravdově sám sebou. Na nic si nehrát. Nefrajeřit. Nepřehánět. Nedělat se ani lepším, ani horším. Taková intimita ale nefunguje bez soukromí. Když se dva lidé milují, určité projevy lásky si vyjadřují ve společnosti a jiné, intimnější, si projevují jen, když jsou spolu sami.\nPřál bych si tedy neuhánět lásku druhých silou či přetvářkou. Přál bych si umět se ukazovat i v těch nehezkých chvílích, a to i za cenu toho, že druhé odradím, protože vím, že pravou odměnu lásky mám u Boha vždy jistou.","author":"Jeroným Pelikovský","description":"(30), Litomyšl","preayer":"Bože, dej, ať nás posilní dnešní půst, kterým zahajujeme úsilí o  svou duchovní obnovu, abychom se naučili sebeovládáním statečně přemáhat zlo a konat dobro. Prosíme o to skrze tvého Syna…","vivit":"Každému chci říct především první pravdu: „Bůh tě miluje.“ I když jsi to už slyšel, nevadí, chci ti to připomenout: Bůh tě miluje. Nikdy o tom nepochybuj, ať se ti v životě děje cokoli. Ať se nacházíš v jakýchkoli životních okolnostech, jsi nekonečně milován.","vivitsource":"(Christus vivit, odst. 112)","slug":"2022-03-02"}