{"day":"Středa po 2. neděli postní","date":"2022-03-16","quote":"Když se Ježíš vydal na cestu do Jeruzaléma, vzal si stranou dvanáct učedníků a na cestě jim řekl: „Teď jdeme do Jeruzaléma. Tam Syn člověka bude vydán velekněžím a učitelům Zákona. Odsoudí ho k smrti a vydají pohanům, aby se mu posmívali, zbičovali a ukřižovali ho, ale třetího dne bude vzkříšen.“ Tu k němu přistoupila matka Zebedeových synů se svými syny a padla mu k nohám, aby ho o něco požádala. Zeptal se jí: „Co si přeješ?“ Odpověděla mu: „Poruč, aby tito dva moji synové zasedli jeden po tvé pravici a druhý po tvé levici v tvém království.“ Ježíš na to řekl: „Nevíte, oč žádáte. Můžete pít kalich, který já budu pít?“ Odpověděli: „Můžeme.“ Řekl jim: „Můj kalich sice pít budete, ale udělovat místa po mé pravici a levici není má věc, ta místa patří těm, kterým jsou připravena od mého Otce.“ Když to uslyšelo ostatních deset, rozmrzeli se na ty dva bratry. Ježíš si je však zavolal a řekl: „Víte, že panovníci tvrdě vládnou nad národy a velmoži jim dávají cítit svou moc. Mezi vámi však tomu tak nebude. Ale kdo by chtěl být mezi vámi veliký, ať je vaším služebníkem, a kdo by chtěl být mezi vámi první, ať je vaším otrokem. Vždyť ani Syn člověka nepřišel, aby si nechal sloužit, ale aby sloužil a dal svůj život jako výkupné za všechny.“\n","source":"Mt 20,17-28","reflexion":"Matka synů Zebedeových jde prosit Krista, aby se postaral o její dva syny. Možná už je pokročilejšího věku, bojí se, co s jejími syny bude, a tak chce prosit o budoucnost svých dětí. Vidím ji jako starostlivou matku s dobrým srdcem. A Ježíše zajímá, co má na srdci, po čem touží. Ale myslím si, že Jeho odpověď ji nejspíš zarmoutila, protože byla jiná, než si přála. Možná cítila zklamání a nepochopení, buď ze strany Ježíše, nebo z toho, co jí řekl. Mít takové pocity není ani trochu lehké. Je těžké pocítit, že Bůh se liší od naší vysněné představy, dle které nám Bůh splní vše, co nám na očích vidí. Takto narazila asi i matka z dnešního čtení. Přesto si stojím za tím, že Bůh je nade vše dobrý. Pro mě je taky těžké vše chápat, my lidé rozhodně vševědoucí nejsme, a tak se nad našimi přáními možná Bůh často pousměje. Můžeme tak moc toužit po věcech, co nemáme, že zapomínáme na to, co máme. Sama to znám. Tohle je špatné, to se mi nelíbí a tamto, jestli bys, Bože, mohl změnit. Ale že dýchám, žiji, mám kolem sebe lidi, co mě milují, mám Boha vždy nablízku, to už přes všechno to diktování požadavků nevidím. Není špatné říct Bohu, jak to vidím, ptá se nás stejně jako matky Zebedeových synů, co si přejeme. Ale nesmím zapomínat, že nejedná tak, jak si pomyslím. Je to Bůh, který mě miluje, chce mi v životě pomáhat, kryje mi záda, ale to On ví, jak to všechno má být. Já ne, já nevím, co bude zítra a jestli vůbec nějaké zítra bude. Ale teď tu jsem a smím se modlit, abych to všechno, co mě čeká, mohla projít po Jeho boku. Ten, kdo ví, kde skončím, je stejně jen On. Nehledě na to, že můžeme prosit i o věci, které by pro nás ani dobré nebyly. Jsem ráda, že tomu všemu šéfuje sám Bůh a ne já.\n\nVím, často je to všechno mnohem těžší, snadno se to píše a čte, a o to hůře žije. Ale věřím, že Bůh to s námi se všemi myslí dobře a miluje nás, i když nám nedá, co mu nadiktujeme. Dal za nás svůj život, svého Syna, a víc už nám ani dát nemůže. Dal nám totiž sám sebe. Víc už není.\n","author":"Anežka Pejchová","description":"Heřmanův Městec, 19 let","preayer":"Bože, uchovej své církvi horlivost v konání dobra, pomáhej jí ve věcech časných a dej, ať v tom vidí záruku, že ji dovedeš k hodnotám věčným. Prosíme o to skrze tvého Syna…\n","vivit":"Vytvářet domov znamená umožnit, aby se proroctví vtělilo a učinilo naše hodiny a dny méně nehostinné, méně lhostejné a méně anonymní. Znamená to budovat vztahy prostými, každodenními gesty, která může konat každý z nás. My všichni přece dobře víme, že domov vyžaduje spolupráci všech. Nikdo nemůže být lhostejný nebo stát stranou, protože každý je kamenem nezbytným pro jeho budování. Proto musíme prosit Pána o milost, abychom se naučili trpělivosti; abychom se naučili vzájemně si odpouštět; abychom se naučili začínat každý den znovu.\n","vivitsource":"Christus vivit, odst. 217","slug":"2022-03-16"}