{"day":"Úterý po 1. neděli postní","date":"2022-03-08","quote":"Ježíš řekl svým učedníkům: „Když se modlíte, nebuďte přitom povídaví jako pohané. Ti si totiž myslí, že budou vyslyšeni pro množství slov. Nebuďte tedy jako oni. Vždyť váš Otec ví, co potřebujete, dříve než ho prosíte. Vy se tedy modlete takto: Otče náš, jenž jsi na nebesích, posvěť se jméno tvé. Přijď království tvé. Buď vůle tvá jako v nebi, tak i na zemi. Chléb náš vezdejší dej nám dnes. A odpusť nám naše viny, jako i my odpouštíme našim viníkům. A neuveď nás v pokušení, ale zbav nás od Zlého. Jestliže totiž odpustíte lidem jejich poklesky, odpustí také vám váš nebeský Otec; ale když lidem neodpustíte, ani váš Otec vám neodpustí vaše poklesky.“\n","source":"Mt 6,7-15","reflexion":"V dnešním evangeliu jsme nabádáni, abychom se nemodlili prázdně. Pán nám připomíná, že v modlitbě nezáleží na tom, jak obsáhlá je. Vždyť on sám dobře ví, co mu chceme říci ještě před tím, než na to stihneme jenom pomyslet. Kdo by nás měl znát, když ne Bůh? Jakožto náš stvořitel nás zná lépe než my sami.\n\nVidí, jak se nám daří během dne. Pokud jsme se nepohodli s kamarády či dostali špatnou známku ve škole, on to vidí a stará se. Stejně tak i vidí, když máme z něčeho skutečnou radost. Když se setkáváme s někým, kdo nám chyběl, když vyhrajeme hudební soutěž či sportovní zápas. Bůh vidí naše strasti i radosti a prožívá je s námi.\n\nModlitba tedy nemá být pouhým nákupním seznamem, který Bohu předkládáme, ale spíše společnou chvílí během dne, kterou se s ním rozhodneme strávit. On sám nás do ničeho nenutí. Není trestajícím soudcem, který se zlobí, když se zapomeneme před spaním pomodlit. Trpělivě čeká, až k němu sami přijdeme a raduje se z každého setkání s námi.\n\nProto Bůh ustanovil univerzální modlitbu, která spojuje všechny církve. Modlitba Páně je mostem k Bohu. Je to jednoduchá zkratka, kterou se můžeme kdykoliv vydat a mile ho překvapit. Bůh od nás neočekává velká slova. Proto se nemusíme bát k němu přicházet. Není přeci nic krásnějšího než trávit čas s Bohem.\n\nProto je důležité neopomíjet, že modlitba není nepříjemná povinnost, kterou musíme prostě nějakým způsobem přežít. Modlitba je intimní a velmi osobní moment mezi námi a Bohem. Modlitba není nic, co by muselo nutně zabírat mnoho času. Kolikrát stačí jen písnička oslavující Boha. Proto bych vás ráda vyzvala, abyste se nebáli modlit. Modlitbu můžete brát jako jakési doplnění energie během dne. Místo toho, abyste si dali energy drink, vzpomeňte si na Boha, a kdo ví, třeba vás to nakopne ještě více. Čas strávený modlitbou není ani náhodou čas ztracený.\n","author":"Markéta Halámková","description":"Nasavrky, 18 let","preayer":"Bože, shlédni na nás a pomoz nám, ať sebeovládáním překonáváme, co nás spoutává, a všechny naše tužby ať směřují k tobě. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.","vivit":"S přítelem můžeme hovořit a sdílet nejhlubší tajemství. Také s Ježíšem můžeme kdykoli vést rozhovor. Modlitba je výzva a dobrodružství. A jaké dobrodružství! Umožňuje nám stále lépe ho poznávat, nořit se do jeho hloubky a růst ve stále hlubším spojení s ním. V modlitbě mu můžeme vyprávět všechno, co se s námi děje, a s důvěrou se mu vrhnout do náručí. Současně nám dává chvíle vzácné blízkosti a něžné lásky, ve kterých do nás Ježíš vlévá svůj život. Když se modlíme, „vtahujeme Boha »do hry«, aby mohl jednat, zapojit se a zvítězit“.","vivitsource":"Christus vivit, odst. 155","slug":"2022-03-08"}