{
  "dayName": "23. prosince",
  "date": "2023-12-23",
  "quote": "Alžbětě se naplnil čas a přišla její hodina: narodil se jí syn. Když její sousedé a příbuzní uslyšeli, že jí Pán prokázal velikou milost, radovali se s&nbsp;ní. Osmého dne přišli obřezat dítě a chtěli mu dát po jeho otci jméno Zachariáš. Jeho matka na to řekla: „Ne, ale bude se jmenovat Jan!“ Namítli jí:<br/>„Tak se nikdo z tvého příbuzenstva nejmenuje.“ Posunky naznačovali jeho otci, jaké by mu chtěl dát jméno. On si vyžádal tabulku a napsal: „Jeho jméno je Jan.“ Všichni se tomu podivili. Ihned se mu uvolnila ústa i jazyk a on mluvil a chválil Boha. Všech jejich sousedů se zmocnila bázeň a po celém judském pohoří se mluvilo o&nbsp;všech těch událostech. Všichni, kdo to uslyšeli, uvažovali o&nbsp;tom v&nbsp;srdci a ptali se: „Co asi z toho dítěte bude? Vždyť ruka Páně byla s&nbsp;ním!“",
  "source": "Lk 1,57-66",
  "reflexion": "„Alžbětě se naplnil čas a přišla její hodina…“ (srov. 1,57)<br/>Rozpomínejme se i my na chvíle, kdy se v&nbsp;našem životě naplnil čas čekání na zázrak, čas kdy něco uzrálo a my jsme najednou pochopili a přijali, čas, kdy jsme po dlouhodobě nesoucím kříži uviděli Boží tvář a řekli: „Pane, dík – jsi v&nbsp;tom se mnou, nejsem sama.“<br/>V evangelizačním filmu „Vzepřít se obrům“, prožívá hlavní hrdina situaci podobnou situaci Zachariáše a Alžběty. v&nbsp;určité chvíli života nezvládá zajištění rodiny, chtějí ho propustit z práce a zjistí, že nemůže mít děti, po kterých jeho žena už tak dlouho touží. Podpořen manželkou a přáteli znovu Pánu vydává život a začíná v&nbsp;modlitbě opakovat, že Mu důvěřuje a znovu všechno vydává do rukou. Vítězství i prohry, radosti i to těžké. Bere do rukou Bibli a nechává na sebe dopadat slova Božích přislíbení. Vytrvalá modlitba a připomínání si Božích zaslíbení ho provádějí těžkou zkouškou, kterou prožívá.<br/>Nechci dál popisovat, jak film pokračuje, možná je to typ na film pro vánoční chvíle s&nbsp;rodinou.<br/>Chci si zde jen připomínat, jak důležitý je proces vnitřního boje o&nbsp;věrnou a vytrvalou modlitbu. Jak důležité je mít naději na zázrak, i když se může zdát vše lidsky ztraceno.<br/>Tento vnitřní boj určitě dobře znala i Alžběta se Zachariášem, ale i ostatní muži a ženy víry v&nbsp;dějinách.<br/>Je dobré se sdílet i s&nbsp;těmi, kdo tímto procesem boje o&nbsp;věrnost procházejí právě dnes, v&nbsp;současnosti. Abychom se navzájem povzbuzovali a ve víře se „nesli a podporovali“.<br/>Je dobré, radovat se a chválit Boha za chvíle, kdy „Pán prokazuje velké milosti“ (srov. 1,58) ať nám nebo našim blízkým.<br/>Je dobré o&nbsp;těchto chvílích „uvažovat v&nbsp;srdci“ (srov. 1,65) a připomínat si, že Pán je přítomný.<br/>Přeji sobě, našemu společenství sester i vám, ať „velký zázrak“ Ježíšova narození nás naučí vidět „malé zázraky“ všedních dnů našeho života.<br/>",
  "author": "Gratia Pavla Štulířová",
  "authorDescription": "Mgr. Gratia Pavla Štulířová, řeholní sestra, katechetka z Hoješína u Seče",
  "preayer": "Všemohoucí, věčný Bože, tvůj Syn přijal tělo z Panny Marie a byl nám podobný ve všem kromě hříchu; připravujeme se oslavit jeho narození a prosíme tě: dej, ať nám otevře prameny tvého milosrdenství. Neboť on s&nbsp;tebou v&nbsp;jednotě Ducha Svatého žije a&nbsp;kraluje po všechny věky věků.",
  "slug": "2023-12-23"
}