{
  "dayName": "Sobota po 2. neděli adventní",
  "date": "2023-12-16",
  "quote": "Když sestupovali z hory, zeptali se učedníci Ježíše: „Pročpak učitelé Zákona říkají, že napřed musí přijít Eliáš?“ Odpověděl: „Eliáš jistě přijde a obnoví všechno. Ale říkám vám: Eliáš už přišel, ale nepoznali ho a udělali s&nbsp;ním, co chtěli. Tak i Syn člověka bude od nich trpět.“ Tehdy učedníci pochopili, že jim mluvil o&nbsp;Janu Křtiteli.",
  "source": "Mt 17,10-13",
  "reflexion": "Zákoník – synonymum pro člověka zkostnatělého, pokryteckého, dbajícího na vnější formu bez vnitřního obsahu.<br/>Jan Křtitel – člověk zapálený pro Boha.<br/>Zákoníci znali Zákon. Byli odborníci, profesionálové. Učitelé. Zkušení. Autority. Vedle nich Jan, mladý člověk, radikální. Amatér.<br/>Dívám se na ně i na sebe. Kým jsem já? I já jsem v&nbsp;pozici autority. Jako matka, učitelka, katechetka. Ideálem by nejspíš bylo, kdybych byla stále zapálená a nadšená. Ale: je mi přes čtyřicet, mám něco za sebou, nesu si šrámy, které mě brzdí. Možná je teď mým úkolem být jako moudrý hospodář, který ze svého pokladu vynáší staré i nové (srov. Mt 13,52). Možná mám pomáhat rozdmýchat plamen v&nbsp;těch, kteří jsou mladší a mohou ho nést dál. Možná sebe i je mám učit rozlišovat, co je živí, aby oheň v&nbsp;nich byl živený Bohem. Aby hledali, co po nich Bůh chce (a nevnucovala jim své představy, jak co mají dělat). Učit je obracet se k&nbsp;Bohu celým srdcem. A věřit, že i když budou dělat chyby, Bůh to má v&nbsp;rukách. Že bez chyb se nedozraje a nezmoudří. A že horší, než udělat chybu, je nepřiznat ji, nelitovat a nakonec přijít o&nbsp;plamen. Kéž ho v&nbsp;nich neudusím!<br/>A možná, možná pak znovu zahořím…",
  "author": "Bohumila Novotná",
  "authorDescription": "Mgr. Bohumila Novotná, katechetka z Chrudimi",
  "preayer": "Všemohoucí Bože, kéž v&nbsp;našich srdcích vzejde světlo tvé slávy, a až příchod tvého jednorozeného Syna zapudí všechny temnoty noci, ať se ukáže, že jsme synové světla. Prosíme o&nbsp;to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s&nbsp;tebou v&nbsp;jednotě Ducha svatého žije a&nbsp;kraluje po všechny věky věků.",
  "slug": "2023-12-16"
}