{
  "dayName": "19. prosince",
  "date": "2023-12-19",
  "quote": "Za dnů judského krále Heroda žil jeden kněz z Abiášovy kněžské třídy; jmenoval se Zachariáš. Jeho manželka pocházela z Árónova rodu a jmenovala se Alžběta. Oba byli spravedliví před Bohem a žili bezúhonně podle všech přikázání a nařízení Páně. Neměli však děti, protože Alžběta byla neplodná a oba již byli pokročilého věku. Když jednou byla na řadě jeho třída a on vykonával před Bohem kněžskou službu, padl na něj podle kněžského řádu los, aby vešel do chrámu Páně a obětoval kadidlo. Celé množství lidu se modlilo venku v&nbsp;hodinu té oběti. Tu se mu zjevil anděl Páně stojící po pravé straně kadidlového oltáře. Když ho Zachariáš uviděl, lekl se a padla na něj bázeň. Anděl mu však řekl:<br/>„Neboj se, Zachariáši, neboť tvá modlitba je vyslyšena; tvoje žena Alžběta ti porodí syna a dáš mu jméno Jan. Budeš mít radost a veselí a mnozí se budou radovat z jeho narození. Bude veliký před Pánem, víno ani jiný opojný nápoj nebude pít, bude plný Ducha Svatého už od mateřského lůna a mnoho izraelských synů obrátí k&nbsp;Pánu, jejich Bohu. Půjde před ním v&nbsp;duchu a moci Eliášově, aby obrátil srdce otců k&nbsp;dětem, neposlušné k&nbsp;smýšlení spravedlivých a připravil Pánu ochotný lid.“ Zachariáš řekl andělovi: „Podle čeho to poznám? Vždyť já jsem stařec a (také) moje žena je v&nbsp;pokročilém věku.“ Anděl mu odpověděl: „Já jsem Gabriel. Stojím před Bohem a byl jsem poslán, abych k&nbsp;tobě mluvil a sdělil ti tuto radostnou zvěst. Teď však zůstaneš bez řeči a nebudeš moci promluvit až do dne, kdy se to stane, protože jsi neuvěřil mým slovům, která se naplní ve svůj čas.“ Lid čekal na Zachariáše a divil se, že se v&nbsp;chrámě zdržuje tak dlouho. Když pak vyšel a nemohl k&nbsp;nim promluvit, poznali, že měl v&nbsp;chrámě vidění. Dával jim znamení a zůstal němý. Když se skončily dny jeho služby, vrátil se domů. Po těch dnech jeho žena Alžběta počala, ale tajila se po pět měsíců. Říkala si: „To mi učinil Pán, když mě milostivě zbavil pohanění před lidmi.“",
  "source": "Lk 1,5-25",
  "reflexion": "V jedné farmářské rodině žili kdysi dva synové. Oba kluci měli od mala veliký sen – chtěli se stát elitními rytíři královské gardy, sloužit králi a ochraňovat bezbranné. Vždy, když nemuseli pomáhat tatínkovi a mamince na statku, vytáhli dřevěné meče a šermovali se. Na rytířích obdivovali nejen jejich rychlost, sílu a houževnatost, ale i statečnost a inteligenci, kterou znali z příběhů, které jim tatínek vyprávěl před spaním. Čas ubíhal, kluci sílili  a dospívali. Svého snu se nevzdali. Naopak, zjistili si, jaké jsou požadavky na to, aby se mohli elitními rytíři stát. Od kadetů, tak se říká nováčkům, jsou vyžadovány fyzické dovednosti, charakterové rysy a musí si vás povšimnout nějaký z náborářů, kteří chodí po světě a hledají talenty. A tak kluci začali cvičit. Z práce na poli a s&nbsp;dobytkem už měli poměrně dost síly, potřebovali ale zdokonalit svoji mrštnost, rychlost a vytrvalost. Proto začali každé ráno běhat, posilovat a plavat ve studené vodě. Byli mladí, a tak na sebe výsledky nedaly dlouho čekat. Brzy ještě zesílili a zrychlili, jejich těla byla samý sval. Z ranního cvičení se pro ně stala rutina. Za cílem se hnali občas i na úkor pomoci rodičům na farmě. Jednoho dne kolem jejich farmy procházel jeden z náborářů. Mladíků si všiml, tak se rozhodl, že je bude nenápadně pozorovat. Pro kluky to bylo klasické ráno, vyskočili ven, že si jdou zacvičit. Vyběhli k&nbsp;řece. Nasadili rychlé tempo získané týdny dřiny. Na půli cesty se první z nich zarazí a ptá se bratra, zdali také slyší dětský pláč. Ten ho odbývá s&nbsp;odpovědí, co to plácá za nesmysly, že se má raději soustředit na prioritu – stát se rytířem, a utíká dále. Bratr slyšící křik chvilku váhá. Pak se rozhodne, že nevadí, když ho bratr jednou porazí. Co když někdo opravdu potřebuje pomoci. A tak se vydá za zvukem, kde již klečí u&nbsp;malého dítěte náborář, kte rý také zvuk zaslechl a vydal se pomoci. Na místě je malé dítě, které se ztratilo a potřebuje se dostat domů. Chlapec nabídne pomoc, protože se v&nbsp;místním kraji vyzná, a dítě doprovodí domů. Náborář pak přijde večer na farmu a za kadeta přijme pouze bratra, který pomohl dítěti.<br/>Nejsem jako druhý z bratrů či jako Zachariáš z dnešního úryvku Písma, ve vztazích, práci či v&nbsp;naší víře? Tak moc se připravuji na určitou situaci, že přes snahu nevidím, že cíl je tady? Nebo se tak moc soustředím na výkon, že zapomenu na podstatu? Zkusme si dnes u&nbsp;každé činnosti, do které půjdeme, odpovědět na otázku – proč to dělám, opravdu mě to vede k&nbsp;cíli – k&nbsp;setkání s&nbsp;Ježíšem? Umím si této chvíle všimnout a na rozdíl od Zachariáše v&nbsp;té chvíli uvěřit?",
  "author": "Petr Kučera",
  "authorDescription": "Petr Kučera, katecheta ze Spojila",
  "preayer": "Bože, tys nám poslal svého Syna, narozeného z Panny Marie, a jeho příchodem zazářilo světu světlo tvé slávy; pomáhej nám, abychom slavili toto tajemství vedeni světlem víry a s&nbsp;opravdovou zbožností. Prosíme o&nbsp;to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s&nbsp;tebou v&nbsp;jednotě Ducha svatého žije a&nbsp;kraluje po všechny věky věků.",
  "slug": "2023-12-19"
}