{
  "dayName": "3. neděle adventní, cyklus B",
  "date": "2023-12-17",
  "quote": "Byl člověk poslaný od Boha, jmenoval se Jan. Přišel jako svědek, aby svědčil o&nbsp;světle, aby všichni uvěřili skrze něho. On sám nebyl tím světlem, jen měl svědčit o&nbsp;tom světle. Toto je Janovo svědectví, když k&nbsp;němu židé z Jeruzaléma poslali kněze a levity, aby se ho otázali: „Kdo jsi?“ Vyznal to a nezapřel. Vyznal: „Já nejsem Mesiáš.“ Zeptali se ho: „Co tedy jsi? Eliáš?“ Řekl:<br/>„Nejsem.“ „Jsi ten Prorok?“ Odpověděl: „Ne.“ Řekli mu tedy: „Kdo jsi? Ať můžeme dát odpověď těm, kdo nás poslali. Co říkáš sám o&nbsp;sobě?“ Řekl: „Já jsem hlas volajícího na poušti: Vyrovnejte cestu Pánu, jak řekl prorok Izaiáš.“ Ti poslaní byli z farizeů. Zeptali se ho: „Proč tedy křtíš, když nejsi ani Mesiáš, ani Eliáš, ani ten Prorok?“ Jan jim odpověděl: „Já křtím vodou. Mezi vámi stojí ten, koho vy neznáte; ten, který má přijít po mně; jemu nejsem hoden rozvázat řemínek u&nbsp;opánků.“ To se stalo v&nbsp;Betánii na druhé straně Jordánu, kde Jan křtil.",
  "source": "Jan 1,6-8.19-28",
  "reflexion": "„Jan nebyl tím světlem, měl jen svědčit o&nbsp;tom světle.“ I my všichni máme tento vznešený úkol – proměňovat svět kolem sebe radostnou zvěstí, již jsme přijali. Máme se stát světlem světa (Mt 5,13). Krásné a ušlechtilé poslání.<br/>Jenže se často chytáme do pasti pýchy. „Jsme to přece my, kdo drží Světlo v&nbsp;rukou.“ Často jsme v&nbsp;pokušení posvítit si na druhé. Dostat okolní svět pod kontrolu. Usměrnit, poučit, pokárat, distancovat se… To jsme Pána tak trochu v&nbsp;hrsti stiskli a zmačkali do kuličky. Zjednodušili jsme ho na doktrínu a trefujeme se do bližních. Bůh nás nepovolal stát se lampičkami ve výslechovce, které si mají posvítit na každou nekalost. Bůh nechce získat naše zdvižené prsty a pozvednutá obočí. Živý <strong>Kristus chce zaujmout místo v&nbsp;našem srdci.</strong><br/>Jak tedy přesvědčit druhé o&nbsp;kráse Světla, které jsme poznali a podnítit je ke změně života? Nechejme v&nbsp;sobě rozhořet radost. Buďme trpěliví a dočkejme okamžiku, kdy druzí dychtivě přijdou a budou se sami ptát: „Kde jsi našel zdroj světla svého života?“<br/>Vybavte si člověka, který nosí Kristovo světlo ve svém srdci. Jsem si jistá, že má klid ve tváři, že z jeho očí vyzařuje jas. Jeho srdce je ryzí. Nepřetváří své okolí moralizujícími řečmi, ale osobním příkladem strhujícím k&nbsp;následování. Je to životní proces. A spíše postoj než jednotlivý skutek.<br/>Někdy jsme my křesťané příliš naléhaví, přesvědčujeme druhé o&nbsp;věcech, které jsme (zdánlivě) pochopili a v&nbsp;dobré víře chceme své bližní uchránit chyb. Nejsme to ale přece my, kdo přináší světu spásu. Zůstávejme v&nbsp;důvěře, že náš všemohoucí Pán touží ještě mnohem více než my po vztahu s&nbsp;každým člověkem. To On je vždy iniciátorem, On je tím, kdo volá každého jménem (Jan 10,3). Trpělivost je jednou z podob lásky (jak popisuje G. Chapmann ve své knize Sedm podob lásky), zdokonalujme se v&nbsp;ní.<br/>Přeji vám, aby se Světlo zabydlelo ve vašem srdci a váš život se prozářil jeho jasem, rozvoněl jeho vůní a rozechvěl jeho rytmem. Pokud vám v&nbsp;běhu dní Kristus spadl do kapsy nebo jste ho přimáčkli v&nbsp;hrsti, advent je příhodným časem obnovit vzácné spojení a nechat ho vstoupit znovu do nitra. Kéž se tak stane nám všem.",
  "author": "Tereza Hladká",
  "authorDescription": "Mgr. Tereza Hladká, katechetka z Kameniček ",
  "preayer": "Všemohoucí Bože, očekáváme s&nbsp;vírou slavnost narození tvého Syna a prosíme tě: dej nám svou milost, abychom se mohli radovat z naší spásy a vděčně tě chválit. Prosíme o&nbsp;to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s&nbsp;tebou v&nbsp;jednotě Ducha svatého žije a&nbsp;kraluje po všechny věky věků.",
  "slug": "2023-12-17"
}