{
  "dayName": "Úterý po 1. neděli adventní",
  "date": "2023-12-05",
  "quote": "Ježíš zajásal v Duchu Svatém a řekl: „Velebím tě, Otče, Pane nebe a země, že když jsi tyto věci ukryl před moudrými a chytrými, odhalil jsi je maličkým; ano, Otče, tak se ti zalíbilo! Všechno je mi dáno od mého Otce. A nikdo neví, kdo je Syn, jen Otec, ani kdo je Otec, jen Syn a ten, komu to chce Syn zjevit.“ Když byli sami, obrátil se k&nbsp;svým učedníkům těmito slovy: „Blahoslavené oči, které vidí, co vy vidíte! Říkám vám: Mnoho proroků a králů toužilo vidět, co vidíte vy, ale neviděli, a slyšet, co slyšíte vy, ale neslyšeli.“",
  "source": "Lk 10,21-24",
  "reflexion": "<strong>„Povolání“ ženy</strong><br/>Na počátku adventního období jsem přemýšlela, na co bych se měla při svém „předvánočním“ rozjímání zaměřit pro letošek. Doposud se mi vždy osvědčilo dávat si na tuto dobu jasné a konkrétní úkoly – spíše méně než více.<br/>Nápad stále nepřicházel a já si povzdechla: „To bude tím, že jsem tak utahaná a myslím na to, co jsem ještě nestihla.“ A bylo to. Jako by hrom uhodil – najednou jsem věděla, že to je ta správná myšlenka pro adventní rozjímání. o&nbsp;některé ze svých postřehů bych se dnes s&nbsp;vámi ráda podělila.<br/>V posledních patnácti, dvaceti letech došlo k&nbsp;rychlé proměně společnosti a současně, téměř bez povšimnutí, k&nbsp;významné změně role ženy. Ženy dostaly příležitost uplatnit se v mnoha nových profesních oborech, na vedoucích místech firem, dostaly příležitost být více nezávislé na mužích. Současně s&nbsp;tím však mnohé přejaly i mužská schémata jednání a řešení problémů. To vše na úkor vlastní „ženskosti“, vlastní ženské přirozenosti a povahy. Snaží se stoprocentně vyhovět oběma rolím – té nové i té tradiční. A tak se postupně stávají více zranitelnými, osamocenějšími a nakonec žena někdy ani neví, kým je. Jenom na doplnění – mnohé z výše řečeného je mistrně schováno za maskou srdečnosti, veselosti a profesionality; a věřte mi, vím, o&nbsp;čem mluvím.<br/>Společnost a nejbližší okolí kladou na ženu ohromné a především nesplnitelné úkoly. Od moderní mladé ženy se očekává, že bude dvacet čtyři hodin denně perfektně upravená, bude dokonalou matkou  a  manželkou,  současně i dokonalou manažerkou; zvládá vařit, prát a žehlit, vždy ví, co se právě nosí a je IN – a to nejen v módě, ale i ve sportu, kultuře… Abych nezapomněla – dokonalá žena chodí pravidelně do fitness centra, věnuje se cyklistice, lyžování a navštěvuje masážní a relaxační salony. Ví, kdy si obléci „koktejlky“, a co je vhodné donést hostiteli při příležitosti vernisáže… A to jsem ještě nezmínila pravidelné návštěvy třídních schůzek, pobyt s&nbsp;dětmi na vybraných zájmových kroužcích a kurzech… Současná úspěšná žena je vždy dobře naladěná, usměvavá, ochotná každému v okolí podat pomocnou ruku, popřípadě ze své „pozice“ něco zařídit.<br/>Že se vám to zdá přehnané? Možná, maličko, v zájmu názornosti. Ale za vším výše napsaným si stojím. Chce to velikou odvahu a sílu přetrhat všechna tato pouta, která navenek vypadají jako výkladní skříně svobody!<br/>Ne, nejsem zatrpklá; ne, nechci se vracet ke striktně patriarchálnímu stylu života ani hanobit a snižovat ženské snahy o&nbsp;vlastní prosazení se ve společnosti. Jenom jsem při svých adventních rozjímáních zjistila, že jedinou cestou ze současného bludného kruhu pomatení rolí a „perfektnosti“ je návrat na cestu Boha Otce – tam, kde nás ve svém stvořitelském plánu chtěl mít. Začít opět plnit svá prvotní poslání a dovolit si nebýt občas „IN“, dovolit si být unavená, umět říkat „ne“ na přehnané požadavky našeho okolí…<br/><br/><em>„Pane, vím, že není možné, abych ostatní změnila; jediné co mohu, je, dovolit Ti, abys změnil Ty mne. Nabízím Ti sebe. Proměň mne, žij ve mně a skrze mne konej svou vůli.“</em><br/><br/>PS: V té hodině zajásal v Duchu Svatém a řekl: „Velebím tě, Otče, Pane nebes i země, že jsi tyto věci skryl před moudrými a rozumnými, a zjevil jsi je maličkým. Ano, Otče, tak se ti zalíbilo.“",
  "author": "Jitka Macháčková",
  "authorDescription": "Ing. Jitka Macháčková, katechetka z Dolní Čermné",
  "preayer": "Bože, vyslyš naše pokorné prosby a stůj při nás, ať nám tvá milost pomáhá překonávat naši slabost, a přítomnost tvého Syna přicházejícího mezi nás ať nám dá novou odvahu a sílu a chrání nás před nákazou hříchu. Prosíme o&nbsp;to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s&nbsp;tebou v&nbsp;jednotě Ducha svatého žije a&nbsp;kraluje po všechny věky věků.",
  "slug": "2023-12-05"
}