{
  "dayName": "Čtvrtek po 2. neděli adventní",
  "date": "2023-12-14",
  "quote": "Ježíš řekl zástupům: „Amen, pravím vám: Mezi těmi, kdo se narodili ze ženy, nepovstal nikdo větší než Jan Křtitel. Ale i ten nejmenší v&nbsp;nebeském království je větší než on. Od času Jana Křtitele až po tuto chvíli nebeské království trpí násilí a násilníci je uchvacují. Neboť všichni Proroci i Zákon prorokovali až do Jana. A chcete-li to přijmout: on je Eliáš, který má přijít. Kdo má uši, slyš!“",
  "source": "Mt 11,11-15",
  "reflexion": "<strong>„Kdo má uši, slyš!“</strong><br/>Poslouchej… Slyšíš? Posloucháš mne? Jak často jsme tato slova slyšeli ve škole, možná doma nebo i jinde.<br/>Pán Ježíš v&nbsp;evangeliu mluví slova nejvýš důležitá. Zaposlouchejme se, co nám chce říci. Říká, že hodnota Božího království je veliká, je to hodnota, za kterou je třeba jít s&nbsp;plným nasazením svého života.<br/>V tomto úryvku Písma svatého slyšíme také více o&nbsp;Janu Křtiteli.<br/>Byl to člověk, který žil velice stroze a v&nbsp;odříkání, žil v&nbsp;očekávání Mesiáše, tak jako celý židovský národ. Byl pokorný, byl hlasem na poušti, volal, aby lid připravoval cestu Pánu.<br/>To je i náš úkol připravovat cestu Pánu, připravit lidi, aby se otevřeli hlasu Pána, aby mu naslouchali. Evangelista píše, že nepovstal nikdo větší než on. Velikost je v&nbsp;jeho pokoře, umenšování se…<br/>„Ode dnů Jana Křtitele nebeské království trpí násilí a násilníci jej uchvacují.“<br/>To jsou jistě ti, kteří pro získání Božího království, když je to nevyhnutné, obětují naprosto všechno (čas, postavení, hmotné statky…), jen, aby ho dosáhli. Je to ten největší poklad, o&nbsp;jehož získání zápasíme celý život. Všechno je pomíjivé, ale Boží království je věčné.<br/>Zápas je někdy hodně úporný, vyčerpávající (sv. Pavel), ale vítězství stojí za to, je naše.<br/>Jan Křtitel také nechává své následovníky jít za Ježíšem a zeptat se ho, jestli je to On, ten očekávaný Mesiáš, aby se o&nbsp;tom ujistil…<br/>Tyto verše jsou uzavřeny zvoláním: „Kdo má uši, slyš!“<br/>Říká se to i mně, nám všem. <strong>SLYŠTE</strong>. Také my odejděme do ticha, samoty, kdo může i na poušť, aby slyšel, jak k&nbsp;němu promlouvá Bůh. Slyšme, co nám chce Pán říci. Co my konkrétně, osobně potřebujeme, aby se změnil náš život, naše postoje, smýšlení. Co potřebuje změnit naše rodina, náš národ, svět, abychom uchvátili Boží království. Někdy je třeba měnit i od samých základů. <strong>„Kdo má uši, slyš</strong>!“",
  "author": "Marie Jeřábková",
  "authorDescription": "Mgr. Marie Jeřábková z Vojnova Městce",
  "preayer": "Prosíme tě, Bože, probuď v&nbsp;nás upřímnou touhu po opravdovém pokání, abychom ti mohli sloužit s&nbsp;čistým srdcem, a tak připravovat cestu tvému jednorozenému Synu. Neboť on s&nbsp;tebou v&nbsp;jednotě Ducha Svatého žije a&nbsp;kraluje po všechny věky věků.",
  "slug": "2023-12-14"
}