{
  "dayName": "Středa po 1. neděli adventní",
  "date": "2023-12-06",
  "quote": "Ježíš prošel kolem Galilejského moře, vystoupil na horu a posadil se tam. Tu k&nbsp;němu přišly velké zástupy. Měly s&nbsp;sebou chromé, slepé, zmrzačené, němé a mnoho jiných; položily mu je k&nbsp;nohám a on je uzdravil. Když lidé viděli, že němí mluví, zmrzačení že jsou zdrávi, chromí že chodí a slepí vidí, žasli a velebili Boha Izraele. Ježíš si pak zavolal své učedníky a řekl: „Je mi líto zástupu, protože už tři dny jsou se mnou a nemají co jíst. A nechci je nechat odejít hladové, aby je cestou neopustily síly.“ Učedníci mu řekli: „Kde bychom tady v neobydleném kraji sehnali tolik chleba, abychom mohli dát dosyta najíst tak velkému zástupu?“ Ježíš se zeptal: „Kolik máte chlebů?“ Odpověděli: „Sedm a několik malých ryb.“ Rozkázal, aby se lid posadil na zem, vzal těch sedm chlebů a ty ryby, vzdal díky, lámal a dával učedníkům a učedníci lidem. Všichni se dosyta najedli a sesbíralo se ještě plných sedm košíků zbylých kousků (chleba).",
  "source": "Mt 15,29-37",
  "reflexion": "Zaujalo mne, jak Ježíš komunikuje se zástupy a se svými učedníky úplně jiným způsobem.<br/>Několik veršů zpátky Ježíš ostře kritizuje Boží lid z toho, že jej ctí rty, ale svá srdce od něj mají daleko. A naopak, za upřímným a pokorným postojem kananejské ženy vidí její víru, přijímá ji a uzdravuje její dceru.<br/>Po těchto verších se jeho pozornost obrací k&nbsp;zástupům, které mají mezi sebou postižené a nemocné. Přinášejí je a ukládají před Ježíše jejich blízcí, kterým na nich záleží, a Ježíš jim projevuje soucit – nechává se poznat ve své moci a uzdravující síle. Oni, užaslí, pak vzdávají Bohu čest a chválu.<br/>A co učedníci? Jsou to ti, co byli Ježíšem osloveni, ti co přijali jeho pozvání, ti co se od Něj učí a žijí s&nbsp;Ním. Dostávají náročné lekce, protože chtějí být Ježíšovi blízcí – a tak je vychovává a vede k&nbsp;sobě. Ukazuje jim, jak radikální očekávání od nich má: docílit změnu jejich srdcí, aby nahradili tělesné smýšlení smýšlením duchovním, aby mu byly srdcem blízko.<br/>A tak dostávají nesplnitelný úkol – dát najíst tisícům lidí. Učedníci se nejdříve chovají svéhlavě – namítají a oponují. Pak poslechnou, ale seženou žalostně málo, jenom sedm chlebů, co rozhodně nestačí. Nyní je ale pokorně ukládají před Ježíše a ten je vůbec nekárá za nedostatek. Naopak. Jedná jako Bůh, který svému lidu slíbil, že je pro ně Emmanuel – ten, který je s&nbsp;nimi i a také Mesiáš – zachránce, a také kněz, ten, který za lidi obětuje Bohu. Je to zvláštní, tajemný úkon: nejprve se skloní před Bohem, přijímá ten nedostatek chlebů, pak i za to málo děkuje a nakonec jej láme. Tato jeho oběť je Bohem přijata, Boží moci proměněná do množství chlebů, postačující pro všechny. Ježíš pak dává chléb učedníkům a ti všem přítomným.<br/>I my jsme pozváni žít dnes ve svém srdci s&nbsp;Ježíšem.<br/>Přijímat zástupy – všechny bližní srdcem, bezpodmínečně, takové jací jsou, brát je i s&nbsp;jejich omezeními, nedostatky, někdy naschvály a nezralostmi, nezůstávat u&nbsp;svých pocitů, ale namáhat se vciťovat se do nich a soucítit s&nbsp;nimi. A ptát se, jak je vidí Ježíš, který se na ně dívá s&nbsp;Láskou, která proměňuje. k&nbsp;tomu jsme vyzýváni i my. Protože, kdo vidí člověka takového jaký je, činí jej horším. Kdo jej však vidí takového, jaký by mohl být, činí jej lepším.<br/>Sytit hladové – snažit se, ze všech svých sil, udělat maximum, a – ono to často nestačí. Zpravidla dříve nebo později narazíme na své limity a pocítíme svou bezmocnost. Ne, v té kritické chvíli nemusíme být znechuceni, vzdát to, litovat se nebo obviňovat druhé. Můžeme s&nbsp;důvěrou a s&nbsp;pokorou kananejské ženy vložit svých sedm chlebů do rukou Ježíši a věřit, že je v tom s&nbsp;námi. Potřebné je, abychom i my v sobě cítili za to, co se povedlo, vděčnost Bohu, abychom ji nemíchali se svými připomínkami, komentáři a ničím, co by tuto vděčnost znevažovalo, abychom ji mohli odevzdat Bohu čistou a v důvěře, že ji promění.<br/>A Ježíš pak chleby lámal – aby se to nepletlo, to Boží, ta Láska a Pokoj, to nemůže vzejít z tohoto pozemského materiálu, proto je potřebná oběť, to umlčení, zlomení, skoncování s&nbsp;počínáním starého člověka v nás.<br/>A pak, jestli je toho na konci více, než bylo na začátku, je to tím, že Bůh promluvil – přinesl dostatek, úplnost, tolik, že nasytil všechny do sytosti, přesně tak, jak to může a dokáže jen Bůh. Ten pokorné a odevzdané nezahanbí, ale nasytí je – dá jim poznat svou blízkost, která proměňuje atmosféru, vztahy, vchází do lidských srdcí, léčí je, posiluje a dává žít naději.",
  "author": "Beata Dombajová",
  "authorDescription": "Mgr. Beata Dombajová, katechetka z Verměřovic",
  "preayer": "Bože, připrav působením své milosti naše srdce na slavný příchod svého Syna, abychom mohli mít účast na nebeské hostině a přijmout z Kristových rukou odměnu věčného života. Prosíme o&nbsp;to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s&nbsp;tebou v&nbsp;jednotě Ducha svatého žije a&nbsp;kraluje po všechny věky věků.",
  "slug": "2023-12-06"
}