{
  "dayName": "Sobota po 1. neděli adventní",
  "date": "2023-12-09",
  "quote": "Ježíš obcházel všechna města i vesnice, učil v jejich synagógách, hlásal radostnou zvěst o&nbsp;(Božím) království a uzdravoval každou nemoc a každou chorobu. Když viděl zástupy, bylo mu jich líto, protože byli vysílení a skleslí jako ovce bez pastýře. Tu řekl svým učedníkům: „Žeň je sice hojná, ale dělníků málo. Proste proto Pána žně, aby poslal dělníky na svou žeň.“ (Potom) si zavolal svých dvanáct učedníků a dal jim moc nad nečistými duchy, aby je vyháněli a uzdravovali každou nemoc a každou chorobu. Těchto dvanáct Ježíš poslal a přikázal jim: „Mezi pohany nechoďte a do žádného samařského města nevcházejte. Raději jděte k&nbsp;ztraceným ovcím z domu izraelského. Jděte a hlásejte: Přiblížilo se nebeské království. Uzdravujte nemocné, probouzejte k&nbsp;životu mrtvé, očišťujte malomocné, vyhánějte zlé duchy. Zadarmo jste dostali, zadarmo dávejte.“",
  "source": "Mt 9,35-10,1.5-8",
  "reflexion": "Na dětech se mi nejvíce líbí, že se ptají bez dlouhého přemýšlení. Něco nevím, tak se zeptám!<br/>V našich obcích bývá zvykem při nějakých oslavách, obecních nebo spolkových výročích zařadit jako bod programu také mši svatou. Po jedné takové mši, která nebyla moc dobře organizačně zajištěna, se mě jeden chlapec zeptal: „Proč vlastně lidi chtějí mši, když neví, že je potřeba zajistit taky hudbu a výzdobu, pak se té mše skoro neúčastní, nechtějí číst čtení, nést dary. Asi ani neví, o&nbsp;co vlastně jde! Kdoví, jestli jsou vůbec pokřtění.“ „Myslím, že jsou, jen na to zapomněli.“ Tenhle náš krátký rozhovor se mi vybavil při čtení dnešního evangelia. Kolik takových bloudících a tápajících – skleslých a vysílených lidí kolem sebe potkáváme. Možná nemají nikoho, kdo by je vedl, možná o&nbsp;to nestojí, možná neví a nevidí pozitivum toho, co znamená být křesťan.<br/>Žeň je hojná, ale dělníků málo… Kdo je tím dělníkem Páně? Jistě kněží – prosme za ně, protože jich je velký nedostatek. Oni jsou těmi, kteří nás vedou, a jen jejich prostřednictvím můžeme čerpat z nezměrné síly svátostí. Ale svou práci na poli Páně by měl odvádět každý z nás. A jak?<br/>Podělím se s&nbsp;vámi ještě o&nbsp;jeden zážitek z hodiny náboženství ve druhé třídě. Na začátku února jsme si s&nbsp;dětmi povídali o&nbsp;stařečkovi Simeonovi. Jak se dočkal toho, že mohl uvidět Ježíška, a co všechno o&nbsp;tom malém dítěti Marii a Josefovi pověděl. Za domácí úkol pak děti měly napsat, co ví o&nbsp;Pánu Ježíši ony. Příští hodinu jsme si zahráli na paní učitelky a pány učitele, děti si vzaly svůj sešit a postupně četly, co všechno si zapsaly. A tak jsme slyšeli, že: Ježíš se narodil v Betlémě, přišli se mu poklonit tři králové, musel utéct před zlým Herodem, nesl pro nás těžký kříž, byl pro nás ukřižován a vstal z mrtvých, byl Boží Syn… atd. atd. Když už se skoro všichni vystřídali, přišla za mnou jedna holčička a povídá: „Já to mám asi špatně.“ Nakoukla jsem jí do sešitu. „Máš to moc dobře, jen nám to běž přečíst.“ Postavila se před tabuli a četla: „Ježíš nás má rád. Ježíš nám pomáhá. Ježíš nás ochraňuje. Bůh je láska.“<br/>Tohle je návod, jak pracovat na Pánově poli. Boží lásku, kterou jsme v Ježíši dostali, dávat  a ukazovat všem kolem sebe. A častokrát stačí jen málo – usmát se, zeptat se, chvilku popovídat, projevit zájem o&nbsp;radosti i starosti druhých. A nelitujme času, ten se nám mnohonásobně vrátí. Zadarmo jsme dostali, zadarmo dávejme.<br/>Přeji vám požehnaný adventní čas a láskyplné prožití Vánoc!",
  "author": "Lenka Omesová",
  "authorDescription": "Lenka Omesová, katechetka z Přibyslavi",
  "preayer": "Bože, tys poslal na svět svého jednorozeného Syna, aby nás vysvobodil z otroctví hříchu; ukaž svou otcovskou lásku všem, kdo toužebně očekávají tvou pomoc, a doveď nás k&nbsp;plné účasti na svobodě dětí Božích. Prosíme o&nbsp;to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s&nbsp;tebou v&nbsp;jednotě Ducha svatého žije a&nbsp;kraluje po všechny věky věků.",
  "slug": "2023-12-09"
}