{
  "dayName": "Pondělí po 1. neděli adventní",
  "date": "2023-12-04",
  "quote": "Když přišel (Ježíš) do Kafarnaa, přistoupil k&nbsp;němu (jeden) setník s&nbsp;prosbou: „Pane, můj služebník leží doma ochrnulý a hrozně se trápí.“ (Ježíš) mu řekl: „Přijdu a uzdravím ho.“ Setník však odpověděl: „Pane, nezasloužím si, abys vešel do mého domu. Ale řekni jen slovo, a můj služebník bude uzdraven. Vždyť i já jsem člověk podřízený, ale mám pod sebou vojáky; řeknu jednomu: jdi, a jde, a jinému: přijď, a přijde, a svému služebníkovi: udělej to, a udělá to.“ Když to Ježíš uslyšel, podivil se a řekl těm, kdo ho doprovázeli: „Amen, pravím vám: Takovou víru jsem v izraelskémnároděnenašel u&nbsp;nikoho. Ale říkám vám: Mnoho jich přijde od východu i od západu a zaujmou místo u&nbsp;stolus Abrahámem, Izákem a Jakubem v nebeském království.“",
  "source": "Mt 8,5-11",
  "reflexion": "Vzpomínám si, jak jsem stála na chodbě podolské porodnice po velkém ultrazvukovém vyšetření a volala manželovi, že děťátku, které čekáme, našli vrozenou vývojovou vadu. Vracela jsem se zpátky domů jako v mlžném oparu. Jediné, co prosvítalo mlhou, byla síla modliteb, které nás nesly, a naděje na uzdravení. Po narození naší holčičky bylo vše tak, jak lékaři předesílali. Netušili jsme, co nás čeká a nepřestávali jsme Pána prosit za její uzdravení.<br/>Zdánlivé období klidu vystřídalo půlroční období zdravotního kolotoče, dlouhý čas strávený v nemocnicích a ve finále velká operace. Bylo těžké odevzdávat malé dítě na operační sál, vidět, jak trpí. Provázela nás síla modliteb, prožívali jsme velmi intenzivní období, jak v našem vztahu s&nbsp;manželem, tak i v duchovní rovině. Pán ale nechtěl uzdravit naší malou dceru. Vzpomínám si, jak jsme po několika týdenním pobytu odcházeli z nemocnice, v ulicích ležel sníh, byl čas adventu. Odnášela jsem si velký balvan zranění. Začala jsem Pána prosit za své uzdravení.<br/>Po několika měsících jsem se vydala s&nbsp;velkou vírou na setkání, které vedl kněz obdařený tímto darem. Během modlitby za uzdravení duševní i tělesná jsem pociťovala intenzivní touhu setkat se s&nbsp;Pánem ve svátosti smíření. Bůh skutečně moji touhu vyslyšel. Zakusila jsem očišťující, uzdravující a dosud neobjevenou sílu této svátosti.<br/>Celá osmá kapitola Matoušova evangelia je plná takovýchto zázraků. Ježíš uzdravuje setníkova služebníka, Petrovu tchyni, vyhání zlé duchy. Tak i já, přesto, že se nemohu dotknout přímo Ježíšových šatů, mohu zakoušet jeho zázraky, věřit a prosit za uzdravení své i druhých lidí. Při každé mši svaté se slovy dotýkám dnešního textu, zázraku, který mi zevšedněl. Pane, nezasloužím si, abys ke mně přišel, ale řekni jen slovo, a má duše bude uzdravena.",
  "author": "Marie Jeřábková",
  "authorDescription": "Mgr. Marie Jeřábková z Vojnova Městce",
  "preayer": "Prosíme tě, Bože, pomáhej nám připravit se na příchod tvého Syna, aby nás, až přijde, našel, jak bdíme na modlitbách a s&nbsp;radostí na něho čekáme. Neboť on s&nbsp;tebou v jednotě Ducha Svatého žije a kraluje po všechny věky věků.",
  "slug": "2023-12-04"
}