{
  "dayName": "4. neděle adventní, cyklus B",
  "date": "2023-12-24",
  "quote": "Anděl Gabriel byl poslán od Boha do galilejského města, které se jmenuje Nazaret, k&nbsp;panně zasnoubené s&nbsp;mužem jménem Josef z Davidova rodu a ta panna se jmenovala Maria. Anděl k&nbsp;ní vešel a řekl: „Buď zdráva, milostiplná! Pán s&nbsp;tebou!“ Když to slyšela, ulekla se a uvažovala, co má ten pozdrav znamenat. Anděl jí řekl: „Neboj se, Maria, neboť jsi nalezla milost u&nbsp;Boha. Počneš a porodíš syna a dáš mu jméno Ježíš. Bude veliký a bude nazván Synem Nejvyššího. Pán Bůh mu dá trůn jeho předka Davida, bude kralovat nad Jakubovým rodem navěky a jeho království nebude mít konce.“ Maria řekla andělovi: „Jak se to stane? Vždyť muže nepoznávám.“ Anděl jí odpověděl: „Duch Svatý sestoupí na tebe a moc Nejvyššího tě zastíní. Proto také dítě bude nazváno svaté, Syn Boží. I tvoje příbuzná Alžběta počala ve svém stáří syna a je už v&nbsp;šestém měsíci, ačkoli byla považována za neplodnou. Vždyť u&nbsp;Boha není nic nemožného.“ Maria řekla: „Jsem služebnice Páně: ať se mi stane podle tvého slova.“ A anděl od ní odešel.",
  "source": "Lk 1,26-38",
  "reflexion": "Milí čtenáři,<br/>během své katechetické činnosti jsem vícekrát dětem přibližovala dnešní úryvek z Lukášova evangelia. Na jednu z katechezí si velmi živě vzpomínám: na otázku, jak se jmenoval anděl, který navštívil Marii, Pepa hned vykřikl: „To já dobře vím – jmenoval se Gambrinus!“<br/>Bůh po nás touží, touží po každém z nás. Chce se k&nbsp;nám přiblížit různými způsoby. Proto k&nbsp;nám Bůh také promlouvá. v&nbsp;dnešním evangeliu promlouvá k&nbsp;Panně Marii, a to zcela výjimečným způsobem. Anděl Gabriel – Boží posel – k&nbsp;ní přichází. Maria je v&nbsp;centru zájmu samotného Boha. Co to mohlo v&nbsp;Marii vyvolat? Pocit výjimečnosti, elitářství, pýchy, falešné skromnosti, strachu nebo odmítnutí? Maria bez váhání na Boží volání odpovídá v&nbsp;pokoře, v&nbsp;postoji služebnice ochotné bez váhání zcela naplnit Boží vůli: „Jsem služebnice Páně: ať se mi stane podle tvého slova.“ Setkává se zde věrnost a důvěra lidská s&nbsp;věrností a důvěrou Boží. Setkává se zde láska lidská s&nbsp;láskou Boží. Setkává se zde výzva Boží a přijetí této výzvy Marií. Maria se dává k&nbsp;dispozici pro Boží plán, a tím otevírá lidstvu cestu ke spáse a vykoupení. Svým souhlasem umožňuje, aby se člověk mohl setkat s&nbsp;živým Bohem. Maria nás učí pravé poslušnosti a ukazuje nám, že lidský život má cenu pouze ve spojení s&nbsp;Bohem. Bůh se stal člověkem, tím se ponížil, aby se k&nbsp;nám lidem přiblížil a nás povýšil. Zkusme jako Maria otevřít bránu svého srdce Bohu a přijmout Ho do svého života.<br/>Slavme radostně příchod naší spásy a našeho vykoupení. Slavme svátek, ve kterém velký a věčný den přišel z velkého a věčného dne do tohoto našeho tak krátkého a pomíjivého dne… (svatý Augustin).<br/>Přeji vám všem pokojný Štědrý den prožitý s&nbsp;nejbližšími a radost z narozeného Krista do každého domova.",
  "author": "Václava Nesvadbová",
  "authorDescription": "PaeDr. Václava Nesvadbová, katechetka z Trutnova",
  "preayer": "Prosíme tě, Bože, vlej nám do duše svou milost, abychom stále hlouběji prožívali tajemství našeho vykoupení: a dej, ať nás všechny, kteří jsme z andělova zvěstování poznali, že se tvůj Syn stal člověkem, jeho umučení a kříž přivede ke slávě vzkříšení. Neboť on s&nbsp;tebou v&nbsp;jednotě Ducha Svatého žije a&nbsp;kraluje po všechny věky věků.",
  "slug": "2023-12-24"
}