{
  "dayName": "2. neděle adventní, cyklus B",
  "date": "2023-12-10",
  "quote": "Začátek evangelia o&nbsp;Ježíši Kristu, Synu Božím: Je psáno u&nbsp;proroka Izaiáše: „Hle, já posílám svého posla před tebou, on ti připraví cestu. Hlas volajícího na poušti: Připravte cestu Pánu, vyrovnejte mu stezky!“ Když Jan Křtitel (vystoupil) na poušti, hlásal křest pokání, aby byly odpuštěny hříchy. Vycházel k&nbsp;němu celý judský kraj a všichni jeruzalémští obyvatelé, dávali se od něho křtít v řece Jordánu a (přitom) vyznávali své hříchy. Jan nosil šat z velbloudí srsti a kolem boků kožený pás. Živil se kobylkami a medem divokých včel. Kázal: „Za mnou už přichází mocnější, než jsem já; nejsem hoden, abych se sehnul a rozvázal mu řemínek u&nbsp;opánků. Já jsem vás křtil vodou, ale on vás bude křtít Duchem Svatým.“",
  "source": "Mk 1,1-8",
  "reflexion": "„Hlas volajícího na poušti: připravte cestu Pánu, vyrovnejte mu stezky!“<br/>Jan reaguje na tuto výzvu a veřejně vystupuje, hlásá křest pokání, upozorňuje na hřích. Ale taky oznamuje, že přichází někdo mnohem mocnější, než je on. A lidé naslouchají Janovi, následují ho, nechávají se křtít. Očekávají Toho, kdo přichází za Janem.<br/>S nadhledem pozorovatele, který zná celý příběh až do konce, se pěkně sleduje a lehce hodnotí snaha účastníků příběhu. Tato výzva byla vyslovena hluboko v minulosti, ale nadčasová slova proroka Izaiáše jsou adresována každému z nás, právě teď, v přítomném čase a na konkrétním místě.<br/>Co pro dnešního křesťana znamená být: „Hlasem volajícího na poušti, připravovat cestu Pánu, vyrovnat stezky?“<br/>Můžeme moralizovat, radit, hlasitě a nekompromisně ukazovat na hřích a chyby. Ale je to opravdu způsob, který dnešnímu člověku pomůže najít cestu k&nbsp;Bohu? Nebo můžeme jako Jan mluvit o&nbsp;velikosti a moci toho, který přichází a motivovat druhé, aby toužili poznat moc, která i na nás sestupuje při křtu v Duchu Svatém.<br/>Právě my můžeme být tím Hlasem, který zve a povzbuzuje k&nbsp;hledání Boží lásky. Hlas na poušti však nenajde vždy odezvu. Tou pouští mohou být neslyšící srdce lidí. A zde nastupuje naše víra, hlas obrácený směrem k&nbsp;Bohu.<br/>Hlas, který vyprošuje Boží pomoc a požehnání. Velkým úkolem je urovnávat cesty, které jsou plné nedorozumění, zloby a nepochopení. I my můžeme nějakou překážku na cestě k&nbsp;Bohu a k&nbsp;lidem odstranit. A nemusí to být překážka toho druhého, třeba bude stačit uklidit si svoje cesty.<br/>Kéž nás Pán naplní odhodláním hlasitě povzbuzovat, urovnávat cesty mezi lidmi a jít společně k&nbsp;Bohu.",
  "author": "Martina Halamková",
  "authorDescription": "Martina Halamková, katechetka z Kameniček",
  "preayer": "Všemohoucí a milosrdný Bože, spěcháme vstříc tvému Synu a prosíme tě: nedopusť, aby nám stály v cestě pozemské zájmy, ale ať nebeská moudrost zúrodní naše nitro, abychom došli k&nbsp;věčnému životu s&nbsp;Kristem. Neboť on s&nbsp;tebou v jednotě Ducha Svatého žije a kraluje po všechny věky věků.",
  "slug": "2023-12-10"
}