{
  "dayName": "Pátek po 2. neděli adventní",
  "date": "2023-12-15",
  "quote": "Ježíš řekl zástupům: „Ke komu přirovnám toto pokolení? Je jako děti, které sedí na tržišti a volají na své druhy: Hráli jsme vám, a vy jste netancovali, naříkali jsme, a vy jste neplakali. Přišel Jan, nejedl a nepil, a říkají: Je blázen. Přišel Syn člověka, jí a pije, a říkají: Je to žrout a pijan, přítel celníků a hříšníků. Ale přece moudrost se ospravedlní svými skutky.“",
  "source": "Mt 11,16-19",
  "reflexion": "„Ke komu přirovnám toto pokolení?“ Ježíš přirovnává pokolení své doby k&nbsp;dětem. k&nbsp;dětem, které často neví, co chtějí. Jednou jsou ze hry nadšení, druhý den je k&nbsp;smrti nudí. Vrtošivé, náladové, rozmarné, nevděčné, věčně nespokojené. u&nbsp;dětí asi normální, ještě nemají vytvořené návyky, nejsou „vychované“, často samy nevědí, co se sebou. Pokud se ale s&nbsp;podobným chováním setkáváme u&nbsp;dospělého, za normální ho označíme těžko.<br/>V hodině náboženství jsme probírali křesťanské hodnoty a hodnoty, které jim odporují. Děti oboje od sebe velmi dobře rozlišily. Ale společně jsme došli k&nbsp;závěru, že i my, lidé, kteří se křesťanskými hodnotami ohánějí, často se v&nbsp;běžném životě řídí spíš těmi z druhého konce. Myslím, že dnešní doba nám dává mnoho příležitostí ukázat, na které straně stojíme. Zda jsme ochotní pro potřebné něco udělat, nebo se jen zlobíme, že např. uprchlíci tady nemají co dělat. Mnohokrát jsem byla šokována volebními preferencemi „pravověrných“ katolíků.<br/>Jsme v&nbsp;pokušení říct: Vůbec nic nepochopili. A je to pravda. Nepochopili, byli jako děti. Ale Ježíšova slova nejsou určena jen lidem, kteří žili za jeho pozemského života. Ježíš žije stále a i my jsme „toto pokolení“. Jedna moje moudrá kamarádka mi kdysi řekla, že Ježíš přišel do velmi špatné politické situace, ale vůbec ji neřešil. Nesnažil se Izrael vysvobodit z římského područí, schvaloval dokonce placení daní (co je císařovo císaři). Jemu šlo úplně o&nbsp;něco jiného. o&nbsp;Boží království, o&nbsp;život věčný pro lidi tehdy i dnes. Jsme také jako děti, které neví, co chtít? Přijímáme Ježíšovo učení se vším všudy a hlavně vždy? Nejsme křesťany jen v&nbsp;neděli na mši svaté, ale po vyjití z kostela se z nás stávají „normální lidi“, kteří za pofiderní sliby naletí kdejakému gaunerovi?<br/>Nebuďme jako děti, přijměme Ježíšovo učení se vším všudy, tady a teď hned!",
  "author": "Marcela Frýbová",
  "authorDescription": "Marcela Frýbová, katechetka z Červeného Kostelce",
  "preayer": "Vyslyš, Bože, naše prosby a dej nám sílu, abychom s&nbsp;neúnavnou bdělostí očekávali slavný příchod tvého jednorozeného Syna a spěchali mu vstříc s&nbsp;vírou a láskou. Neboť on s&nbsp;tebou v&nbsp;jednotě Ducha Svatého žije a&nbsp;kraluje po všechny věky věků.",
  "slug": "2023-12-15"
}