{
  "dayName": "22. prosince",
  "date": "2023-12-22",
  "quote": "Maria řekla: „Velebí má duše Hospodina a můj duch jásá v&nbsp;Bohu, mém spasiteli, neboť shlédl na svou nepatrnou služebnici. Od této chvíle mě budou blahoslavit všechna pokolení, že mi učinil veliké věci ten, který je mocný. Jeho jméno je svaté a jeho milosrdenství (trvá) od pokolení do pokolení k&nbsp;těm, kdo se ho bojí. Mocně zasáhl svým ramenem, rozptýlil ty, kdo v&nbsp;srdci smýšlejí pyšně. Mocné sesadil z trůnu a ponížené povýšil, hladové nasytil dobrými věcmi a bohaté propustil s&nbsp;prázdnou. Ujal se svého služebníka Izraele, pamatoval na své milosrdenství, jak slíbil našim předkům, Abrahámovi a jeho potomkům navěky.“ Maria zůstala u&nbsp;Alžběty asi tři měsíce a pak se vrátila domů.",
  "source": "Lk 1,46-56",
  "reflexion": "Pocit zázraku.<br/>Maria byla v&nbsp;tomto okamžiku naplněna vnitřní radostí a měla velikou touhu svým hlasem děkovat a chválit…<br/>Hlasitě? Možná šeptem…<br/>Chtěla chválit Boha, v&nbsp;něhož tak moc věří…<br/>Uvědomovala si a vnitřně prožívala zázrak, který se stal a jemuž se zcela svobodně odevzdala.<br/>Zázrak neviditelný, ale plný pocitů, emocí, lásky…<br/>Celá se společně s&nbsp;Marií chvěji, když pomyslím na to, jak malý jsme zde na zemi a jak veliký v&nbsp;Jeho očích…<br/>Kéž nám ze srdce stále tryská radostný chvalozpěv a děkování, i přesto, že občas nám po tváři slzy stékají…<br/>Slzy úžasu, radosti, dojetí a pokory dívky z Nazareta.<br/>Ta slova patří dnes i mně, že Ten, který učinil veliké věci a Jehož jméno je Svaté – vždycky byl, je a bude stále s&nbsp;námi!<br/><br/>Maria,<br/>děkuji, že mohu tak jako Ty vnímat a zakoušet Boží velikost nade-mnou a nade-vším…",
  "author": "Anna Stejskalová",
  "authorDescription": "Anna Stejskalová, katechetka z Chotěboře",
  "preayer": "Milosrdný Bože, tys nás neopustil, ani když jsme zhřešili, nenechals nás napospas smrti, ale poslals k&nbsp;naší spáse svého jediného Syna; shlédni na nás, a když s&nbsp;vírou a zbožností vyznáváme, že se stal člověkem, dej, ať žijeme ve stálém spojení s&nbsp;ním. Neboť on s&nbsp;tebou v&nbsp;jednotě Ducha Svatého žije a&nbsp;kraluje po všechny věky věků.",
  "slug": "2023-12-22"
}