{
  "dayName": "21. prosince",
  "date": "2023-12-21",
  "quote": "Maria se vydala na cestu a spěchala do jednoho judského města v&nbsp;horách. Vešla do Zachariášova domu a pozdravila Alžbětu. Jakmile Alžběta uslyšela Mariin pozdrav, dítě se radostně pohnulo v&nbsp;jejím lůně. Alžběta byla naplněna Duchem Svatým a zvolala mocným hlasem:<br/>„Požehnaná tys mezi ženami a požehnaný plod života tvého! Jak jsem si zasloužila, že matka mého Pána přišla ke mně? Vždyť jakmile zazněl tvůj pozdrav v&nbsp;mých uších, dítě se živě a radostně pohnulo v&nbsp;mém lůně! Blahoslavená, která jsi uvěřila, že se splní to, co ti bylo řečeno od Pána!“",
  "source": "Lk 1,39-45",
  "reflexion": "„V těch dnech se Maria vydala cestu a spěchala do jednoho judského města v&nbsp;horách…“ (Lk 1,39)<br/><em>Spěchala</em>. Tohle slovo mě v&nbsp;textu paradoxně zaujalo nejvíce. Proč vlastně Maria spěchala? Po hvězdné chvíli s&nbsp;andělem a po přitakání, nad kterým se jistě v&nbsp;tu chvíli rozjásala nebesa, je dívka Maria zpátky v&nbsp;realitě nazaretského světa. Dospívající děvče, které právě otěhotnělo. Určitě je pravděpodobné, že jako první věc ji čeká pohoršení. A upřímně, nejen od snoubence Josefa, ale zcela jistě i od rodičů, příbuzných, sousedů…<br/>Co asi taková dívka mohla prožívat? Zřejmě nejenom pohledem dnešního člověka vypadala jako povětrná puberťačka. Můžeme se jen domnívat, jak se na její vysvětlování dívalo okolí. Všichni v&nbsp;tu chvíli potřebovali čas a odstup: pohoršení rodiče i podvedený Josef. Sousedé, kteří mají o&nbsp;čem mluvit, jak vymodlené děvčátko, které vychovali v&nbsp;chrámě, zostudilo své rodiče… Pak se není čemu divit, že z toho místa spěchala pryč. Na Mariinu situaci jsem si mnohokrát vzpomněla, když jsem učila v&nbsp;Dvouleté katolické střední škole. Mockrát jsem se v&nbsp;duchu ptala, zda Maria vypadala takhle, když přede mnou stála nějaká žákyně, která přišla s&nbsp;tím, že je těhotná. Bylo jich dost, každý rok aspoň dvě, tři. To pohoršení, které vzbuzovaly u&nbsp;všech okolostojících, bylo dusivé. Jak je těžké v&nbsp;tu chvíli zdržet se předsudků… Většinou jim bylo kolem šestnácti, a třebaže se o&nbsp;jejich čistotě dalo pochybovat, něco z Bohorodičky v&nbsp;nich přece jen bylo. Některé z nich totiž uvěřily, že se v&nbsp;jejich životě stal zázrak. Musím přiznat, že jsem mnohdy byla překvapena jejich úctou k&nbsp;dítěti, které nosily pod srdcem. Jejich pokorou před životem jako takovým. Nezapomenu obzvlášť na jednu z nich, říkejme jí třeba Anička. Byla to dívka po těžkém traumatu po pádu z okna při pokusu o&nbsp;útěk z domova. Spadla na hlavu. Zranění byla tak těžká, že se znovu učila chodit, mluvit, a nakonec stejně zůstala trvale v&nbsp;pásmu demence. Chodila k&nbsp;nám do školy druhým rokem a bydlela v&nbsp;chráněném bydlení, protože se se svou matkou, kvůli které utíkala, nikdy neusmířila. A právě tehdy otěhotněla s&nbsp;klukem, který na místní periferii prodával drogy. Nebyla schopná vyhodnotit, co se vlastně děje. Příběh jako z filmu. Co teď s&nbsp;ní? Bylo jasné, že se sotva postará o&nbsp;sebe. s&nbsp;otcem se nedalo počítat. Dodnes vidím ten pohled plný naděje, když mě přišla žádat o&nbsp;pomoc.<br/>Dnes v&nbsp;této souvislosti přemýšlím nad tím, zda do Ain Karim šla Maria sama. Nebo ji někdo doprovázel? Našel se někdo, kdo s&nbsp;ní tu tíhu pohoršení sdílel? Nebo to opravdu všechno musela unést sama?<br/>Anička se svého dítěte nakonec šťastně dočkala. Stálo to ještě spoustu práce a času… ve škole jsme od té doby zavedli nácvik péče o&nbsp;novorozence, zavedli sexuální výchovu a sjednali doprovázení od podpůrné sociální služby. A také se nám povedlo to, co se nakonec ukázalo jako to nejlepší. Podařilo se nám totiž Aničku s&nbsp;maminkou smířit, takže z porodnice už odcházela k&nbsp;ní.<br/>A od té doby taky vím, že je někdy lepší spěchat než se pohoršovat.",
  "author": "Patricie Koubská",
  "authorDescription": "Mgr. Patricie Koubská, katechetka z Kutné Hory",
  "preayer": "Bože, ty nám dáváš poznat, že tvůj jednorozený Syn přišel na tento svět a stal se jedním z nás; vyslyš naše prosby a dej, ať se naše radost ze spojení s&nbsp;ním dovrší, až přijde ve své slávě. Neboť on s&nbsp;tebou v&nbsp;jednotě Ducha Svatého žije a&nbsp;kraluje po všechny věky věků.",
  "slug": "2023-12-21"
}