{
  "dayName": "Středa po 2. neděli adventní",
  "date": "2023-12-13",
  "quote": "Ježíš se ujal slova a řekl: „Pojďte ke mně, všichni, kdo se lopotíte a jste obtíženi, a já vás občerstvím. Vezměte na sebe mé jho a učte se ode mě, neboť jsem tichý a pokorný srdcem, a naleznete pro své duše odpočinek. Vždyť mé jho netlačí a mé břemeno netíží.“",
  "source": "Mt 11,28-30",
  "reflexion": "Co to je „Ježíšovo břemeno, Ježíšovo jho“, které má člověk vzít na sebe a nést ho?<br/>Člověk, který v Krista uvěřil, bere na sebe závazek vůči Bohu a vůči svému vlastnímu osudu, aby byl dobrým a čestným člověkem podle vzoru Ježíše, schopným věčného života s&nbsp;Bohem.<br/>Má odvrhnout ze svého srdce podlost, závist, násilí, bezuzdnost a hrabivost, opustit lži, podvody a sobectví, zanechat pýchy a přetvářky. Člověk, narušený hříchem, lavírující mezi vírou a nevěrou, se svého sobectví vzdává těžko; Ježíš však požaduje tyto hříchy opustit a stát se tak cele člověkem. Nikdo z nás to nedokáže bez chyb, přesto to Boží Syn nazývá „lehkým břemenem“, protože pro takový život byl člověk stvořen, pro věčný život v Božím řádu a v Boží lásce.<br/>Bůh mění naše zlo v dobro, jen Bůh dává naději na věčný život. Bez víry v Boha tato naděje mizí, cílem lidského života se stává smrt.<br/>Bez víry v Boha nastupuje zločin, podvody, lži, násilí a nejrůznější drogy, kterými se prázdné srdce člověka snaží zaplnit prázdnotu. Z Ježíšových úst zaznívá: „Učte se ode mne, neboť jsem tichý a pokorného srdce.“ Být jako On je „jho“, které nejenže netíží, ale je jedinou pravdou a cestou naděje na věčný život člověka s&nbsp;Bohem. Ježíš na nás neklade jiné břemeno než zodpovědnost za svou vlastní spásu. Toto jho by nás nemělo tlačit, protože pro život podle Božího řádu jsme stvořeni. My však, narušeni hříchem, jsme jako chlapeček z hodiny náboženství v 1. třídě ZŠ, který mi jednou řekl: „Já Pánu Bohu věřím, Ježíšek mi možná na Vánoce přinese bitevní křižník z lega, ale věřím v něj nerad, protože kvůli tomu musím bejt furt hodnej.“<br/>My lidi toužíme žít šťastně a bez konce, ale vadí nám, že bychom kvůli tomu měli být tichého a pokorného srdce. Naše srdce se často chová spíš jako bitevní křižník navíc s&nbsp;hlavní namířenou proti naší vlastní duši.<br/>„Beze mne nemůžete nic…“<br/>Je třeba pustit ke kormidlu Pána Ježíše a pokorně a tiše Mu dělat jednoho z lodníků…",
  "author": "Marie Matysková",
  "authorDescription": "Mgr. Marie Matysková, katechetka z Červeného Kostelce",
  "preayer": "Všemohoucí Bože, ty nám přikazuješ, abychom připravili cestu našemu Spasiteli; posiluj všechny, kdo toužebně očekávají jeho příchod, aby je nepřemohla únava a duchovní malátnost. Prosíme o&nbsp;to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s&nbsp;tebou v&nbsp;jednotě Ducha svatého žije a&nbsp;kraluje po všechny věky věků.",
  "slug": "2023-12-13"
}