{
  "dayName": "Pondělí po 2. neděli adventní",
  "date": "2023-12-11",
  "quote": "Když jednoho dne Ježíš učil, seděli kolem farizeové a učitelé Zákona, kteří přišli ze všech možných míst v Galileji i v Judsku a z Jeruzaléma. Moc Páně v něm působila, aby uzdravoval. Tu přinášeli muži na lehátku člověka, který byl ochrnutý, a pokoušeli se ho vnést dovnitř a položit před něj. Když ho pro zástup lidí neměli kudy pronést, vystoupili na střechu, a otvorem ve stropě ho i s&nbsp;lehátkem spustili doprostřed před samého Ježíše. Když viděl jejich víru, řekl:<br/>„Člověče, odpouštějí se ti hříchy!“ Učitelé Zákona a farizeové začali uvažovat: „Co je to za člověka? Dopouští se rouhání! Hříchy přece může odpouštět jenom sám Bůh.“ Ježíš však poznal jejich myšlenky a řekl jim: „O čem to v srdci uvažujete? Co je snadnější – říci: Odpouštějí se ti hříchy, nebo říci: Vstaň a choď? Abyste však věděli, že Syn člověka má moc odpouštět na zemi hříchy“ – řekl ochrnutému: „Pravím ti, vstaň, vezmi své lože a jdi domů!“ A on před nimi hned vstal, vzal to, na čem ležel, šel domů a velebil Boha. Všechny pojal úžas a velebili Boha. Byli plní bázně a říkali: „Dnes jsme viděli něco podivuhodného!“",
  "source": "Lk 5,17-26",
  "reflexion": "V evangeliu mě zaujala jedna myšlenka. Muži vynaloží velkou námahu, aby přinesli před Ježíše ochrnulého, a zřejmě očekávají, že bude uzdravený ze svého ochrnutí. Ježíš ale reaguje docela překvapivě a místo fyzického uzdravení mu nejdřív odpustí hříchy.<br/>Vzpomněla jsem si při tom na jednu kamarádku. Neměla jednoduchý život, vyrostla v dětském domově, v mládí se nechala pokřtít, ale její život byl někdy dost divoký. Občas se za mnou stavovala, o&nbsp;víře jsme spolu ale nemluvily. Pak mi jednou zavolala, že jí zjistili rakovinu plic. V nemocnici se objevily komplikace, které znemožnily další léčbu. Zeptala jsem se jí, jestli nechce zavolat kněze a přijmout svátost pomazání nemocných. Souhlasila a byla za to vděčná. Chodila jsem ji pak navštěvovat na plicní a ona chtěla, abych jí pomohla víc poznat víru a naučila ji modlit se. Nosila jsem jí občas svaté přijímání, četly jsme si spolu z Písma, půjčila jsem jí Bibli a nějaké další knížky. Plánovala, že spolu občas někam půjdeme. Krátce pobyla doma, pak už to nebylo možné. V nemocnici se její stav rychle zhoršoval a už se nedalo dělat nic jiného než tišit bolesti. Modlila jsem se s&nbsp;ní, nosili jsme jí spolu s&nbsp;jáhnem svaté přijímání a vnímala jsem, že je to pro ni velká pomoc a posila. Také jáhen mi pak řekl, že u&nbsp;ní obdivoval její pokoru a odevzdanost. Po krátké době zemřela. Těch pár týdnů, kdy jsme se tak často stýkaly a modlily se, jsem jen žasla, jak ji Bůh k&nbsp;sobě přitahoval. I když jsme se za ni modlili, nedošlo k&nbsp;jejímu fyzickému uzdravení, ale pro mě byl mnohem větší zázrak to, jak během tak krátké doby vyrostla ve víře, a byla jsem vděčná Bohu, že jsem u&nbsp;toho mohla být. Bůh někdy naše prosby vyslyší úplně jinak, než čekáme, ale věřím, že je to vždy k&nbsp;dobru toho, za koho se modlíme, a že každá naše takto vynaložená námaha má smysl.",
  "author": "Jana Stará",
  "authorDescription": "MUDr. Jana Stará, katechetka z Havlíčkova Brodu",
  "preayer": "Vyslyš, Bože, naše pokorné modlitby a naše úsilí o&nbsp;vnitřní opravdovost a čistotu provázej svým požehnáním, abychom se dobře připravili na slavnost narození tvého Syna. Neboť on s&nbsp;tebou v jednotě Ducha Svatého žije a kraluje po všechny věky věků.",
  "slug": "2023-12-11"
}