{
  "dayName": "20. prosince",
  "date": "2023-12-20",
  "quote": "Anděl Gabriel byl poslán od Boha do galilejského města, které se jmenuje Nazaret, k&nbsp;panně zasnoubené s&nbsp;mužem jménem Josef z Davidova rodu a ta panna se jmenovala Maria. Anděl k&nbsp;ní vešel a řekl: „Buď zdráva, milostiplná! Pán s&nbsp;tebou!“ Když to slyšela, ulekla se a uvažovala, co má ten pozdrav znamenat. Anděl jí řekl: „Neboj se, Maria, neboť jsi nalezla milost u&nbsp;Boha. Počneš a porodíš syna a dáš mu jméno Ježíš. Bude veliký a bude nazván Synem Nejvyššího. Pán Bůh mu dá trůn jeho předka Davida, bude kralovat nad Jakubovým rodem navěky a jeho království nebude mít konce.“ Maria řekla andělovi: „Jak se to stane? Vždyť muže nepoznávám.“ Anděl jí odpověděl: „Duch Svatý sestoupí na tebe a moc Nejvyššího tě zastíní. Proto také dítě bude nazváno svaté, Syn Boží. I tvoje příbuzná Alžběta počala ve svém stáří syna a je už v&nbsp;šestém měsíci, ačkoli byla považována za neplodnou. Vždyť u&nbsp;Boha není nic nemožného.“ Maria řekla: „Jsem služebnice Páně: ať se mi stane podle tvého slova.“ A anděl od ní odešel.",
  "source": "Lk 1,26-38",
  "reflexion": "Zbývá nám ještě pár posledních adventních dnů, kdy můžeme připravit naše srdce pro Pána Ježíše. v&nbsp;poselství dnešního evangelia nalézáme několik hlubokých momentů. Naše pozornost se upíná k&nbsp;Panně Marii, která zde sehrává důležitou roli. Její postoj je pro nás velikým vzorem a inspirací.<br/>Bůh vstupuje do dějin a převrací je. Má pro nás láskyplný plán. Chce nás obdarovat. Vchází do chudého místa Nazareta k&nbsp;obyčejné dívce. Nepřichází do paláce ke královně, ale k&nbsp;prosté a pokorné dívce Marii. Té se zjevuje posel, anděl, který ji nejprve osloví. Když se Maria zalekne, anděl ji uklidňuje slovy: „NEBOJ SE“. Toto slovo slyšíme na jiných místech evangelia i od Ježíše, když ho opakuje apoštolům v&nbsp;situacích, kdy projevují strach, obavy nad Božími skutky. Bůh promlouvá i k&nbsp;nám:<br/>„Neboj se, jsem s&nbsp;Tebou.“ Maria řekla andělovi: „Jak se to může stát…?“ Anděl jí dává návod, PLÁN od Boha. Nebude to snadné, neví, co ji čeká. Maria se snaží pochopit Boží slovo, Boží záměr. v&nbsp;tomto poselství nechce Maria žádné důkazy, potvrzení, projevuje zde svoji víru. „Hle, jsem služebnice Páně, staň se mi podle tvého slova.“ Bůh se dává a Maria ho přijímá. Má velikou víru a říká ve SVOBODĚ:<br/>„Ano“. Maria je nástrojem Boží lásky k&nbsp;nám. Není nějakou otrokyní, ale služebnicí a hlavně Matkou. Je odevzdaná, pokorná a oddaná, řekla bych hodně odvážná. Bylo to její svobodné rozhodnutí.<br/>Bůh má plán i pro nás, dokážeme mu otevřít srdce? Ztišíme se během dne? Uděláme si prostor pro modlitbu? Necháme ho působit v&nbsp;nás? Máme plnou svobodu. Když Boha pustíme do svých životů a do všech situací, otevřeme mu srdce a mysl, zaposloucháme se do jeho hlasu, začnou se dít zázraky. „Neboť, u&nbsp;Boha není nic nemožného.“ Jsme pozváni, abychom ho přijali do svých srdcí a dávali ho světu, který na něj čeká.",
  "author": "Jana Motlová",
  "authorDescription": "Bc. Jana Motlová, katechetka z Ústí nad Orlicí",
  "preayer": "Bože, tvé věčné Slovo se při andělově zvěstování stalo v&nbsp;lůně neposkvrněné Panny člověkem, a ona ho s&nbsp;pokorou přijala, stala se jeho příbytkem a byla naplněna světlem Ducha Svatého; pomáhej nám, abychom i my pokorně přijímali a plnili tvou vůli. Prosíme o&nbsp;to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s&nbsp;tebou v&nbsp;jednotě Ducha svatého žije a&nbsp;kraluje po všechny věky věků.",
  "slug": "2023-12-20"
}