{
  "dayName": "18. prosince",
  "date": "2023-12-18",
  "quote": "S narozením Ježíše Krista to bylo takto: Jeho matka Maria byla zasnoubena s&nbsp;Josefem. Ale dříve než spolu začali bydlet, ukázalo se, že počala z Ducha Svatého. Protože její muž Josef byl spravedlivý a nechtěl ji vydat pohaně, rozhodl se tajně se s&nbsp;ní rozejít. Když už to chtěl udělat, zjevil se mu ve snu anděl Páně a řekl: „Josefe, synu Davidův, neboj se k&nbsp;sobě vzít svou manželku Marii. Vždyť dítě, které počala, je z Ducha Svatého. Porodí syna a dáš mu jméno Ježíš; on totiž spasí svůj lid od hříchů.“ To všecko se stalo, aby se naplnilo, co řekl Pán ústy proroků: Hle, panna počne a porodí syna a dají mu jméno Emanuel, to znamená Bůh s&nbsp;námi. Když se Josef probudil ze spánku, udělal, jak mu anděl Páně přikázal: vzal svou ženu k&nbsp;sobě.",
  "source": "Mt 1,18-24",
  "reflexion": "Proč bych měl vzít vinu na sebe? Zklamala mě, podvedla mě! Popřu, že jsem otec! Nebo ji vezmu k&nbsp;sobě a pak uteču. Anebo se o&nbsp;ni mám postarat? Ale když ji vezmu k&nbsp;sobě, mohl bych se na ni dívat? Mohl bych jí věřit? Beze mě jí bude ale těžko, zůstane sama. To nemohu dopustit!<br/>Kolikrát se nám při rozhodování honí v&nbsp;hlavě všechny možné myšlenky a vytváří v&nbsp;nás pěkný zmatek. Vyskakují, aniž bychom o&nbsp;ně stáli. Ale jsou tam. Jistě byly i v&nbsp;Josefově hlavě, když se dozvěděl, že jeho snoubenka Marie byla shledána těhotnou. Musel se rozhodnout, musel zaujmout jasné stanovisko a musel vzít v&nbsp;potaz všechny okolnosti.<br/>Uprostřed třídy stojí naproti sobě dvě řady dětí. Vytváří uličku rozhodování. Jedna řada udává argumenty proč si vzít Marii k&nbsp;sobě. Druhá řada vyslovuje obavy a strach, proč to neudělat. Jeden z dětí v&nbsp;roli Josefa prochází uličkou a vnímá všechny hlasy. „Bylo to náročné slyšet nejenom ty pozitivní hlasy, ale také argumenty proti, které byly drsné, ale pomohlo mi to. Nechat tomu čas to na sebe působit, vyslechnout si vše a pak se rozhodnout. Teď vím, co bych asi udělal.“ zaznívá při reflexi od chlapce, který procházel v&nbsp;roli Josefa uličkou. Když se má pak každý sám za sebe rozhodnout, zda by si vzal Marii k&nbsp;sobě nebo ne, staví se tento chlapec na stranu třídy, která symbolizuje odpověď: Ano přijímám tě. Tento chlapec má jasno.<br/>A podobně jasno má nakonec i Josef. Vše podřizuje lásce a v&nbsp;plné důvěře v&nbsp;Boha přijímá k&nbsp;sobě svoji ženu.<br/>Ukázka z programu pro katechezi o&nbsp;Josefovi a úryvek z Písma nám ukazuje, jak můžeme přistupovat k&nbsp;našemu zmatku v&nbsp;hlavě, jak se můžeme rozhodovat o&nbsp;věcech, které jsou těžké a složité. Nechat tomu čas, projít si všechna pro a proti, naslouchat sobě a svěřit to Pánu. v&nbsp;modlitbě, v&nbsp;rozjímání, v&nbsp;tichosti. Bůh totiž může působit i přes naše obavy, zmatky a slabosti. Bůh nám ukazuje, že i uprostřed té největší bouře Mu můžeme svěřit kormidlo své lodi. A on nás bezpečně dovede ke břehu, protože Bůh vždy vidí dál než my.",
  "author": "Markéta Rumpíková",
  "authorDescription": "MgA. Markéta Rumpíková, katechetka z Hradce Králové",
  "preayer": "Prosíme tě, všemohoucí Bože, zbav nás tíživého otroctví hříchu, abychom žili ve svobodě, kterou nám přinesl tvůj Syn, Ježíš Kristus, jehož narození se připravujeme oslavit. Neboť on s&nbsp;tebou v&nbsp;jednotě Ducha Svatého žije a&nbsp;kraluje po všechny věky věků.",
  "slug": "2023-12-18"
}