{
  "dayName": "Čtvrtek po 1. neděli adventní",
  "date": "2023-12-07",
  "quote": "Ježíš řekl svým učedníkům: „Ne každý, kdo mi říká: Pane, Pane!, vejde do nebeského království, ale ten, kdo plní vůli mého nebeského Otce. Každý tedy, kdo tato má slova slyší a podle nich jedná, podobá se rozvážnému muži, který si postavil dům na skále. Spadl déšť a přivalila se povodeň, přihnala se vichřice a obořila se na ten dům – ale nezřítil se, protože měl základy na skále. Každý však, kdo tato má slova slyší, ale podle nich nejedná, podobá se pošetilému muži, který si postavil dům na písku. Spadl déšť, přivalila se povodeň, přihnala se vichřice a obořila se na ten dům – i zřítil se a jeho pád byl veliký.“",
  "source": "Mt 7,21.24-27",
  "reflexion": "Když jsem byla malá, rádi jsme s&nbsp;kamarády stavěli hrady a jiné stavby z písku, kamení a větviček. Nejlepší nebyl ten, kdo byl jen nápaditý a postavil svou originální stavbu. Ale ten, komu jeho stavba zůstala nejdéle stát.<br/>I každého z nás dnes v evangeliu zve Ježíš ke kvalitní stavbě svého života.<br/>Dokonce nám nabízí toho nejlepšího projektanta na světě – Ducha Svatého, který nám odhaluje své plány skrze Písmo svaté a naslouchání.<br/>Jako stavební pozemek nám nedoporučuje pískoviště, ale sebe jako pevnou skálu.<br/>Je ochotný všem, kteří se zapojí, pravidelně dodávat zcela zdarma delikátní jídlo a pití – posilu skrze svátosti.<br/>A jak se takový pevný dům našeho života na skále staví?<br/>Bez ohledu na to, co se kolem nás anebo v nás děje, zkusme si najít každý den čas v tichu na četbu Písma svatého a modlitbu. Přijímejme často svátosti. Sdílejme se ve společenství. Pomůže nám to objevovat Boha takového, jaký je s&nbsp;jeho nekonečnou tvořivou láskou a touhou po osobním přátelství s&nbsp;každým z nás. Pak nás bude On sám moct prostupovat, učit se dívat srdcem, vnímat to, co nám říká, co si přeje – naslouchat Mu, osobněji Jej poznávat. Vědomé zakoušení neopakovatelné Boží lásky nás povede k&nbsp;touze na ni odpovídat přesně tak, jak si to Bůh přeje – plněním Jeho vůle.<br/>A pak se dobrovolně a ochotně budeme zříkat svých naivních představ, pokroucených tužeb, svého pyšného já. Protože zjistíme, že to, co nám nabízí Bůh, je lepší. Protože Bůh sám je lepší, než cokoliv jsme kdy mohli poznat.<br/>My se nebudeme muset obávat žádné životní bouře, tornáda nebo zemětřesení. Náš život bude stát na pevné, té nejpevnější skále, neboť:<br/><em>„Kdo je Bohem kromě Hospodina a kdo je skalou kromě Boha našeho?“</em> (Žl&nbsp;18,32)",
  "author": "Jana Samková",
  "authorDescription": "Jana Samková, katechetka z Banína",
  "preayer": "Všemohoucí Bože, přispěj nám svou mocí na pomoc a dej nám sílu překonávat překážky, které nám staví do cesty naše hříchy, ať v nás tvá milost může účinněji působit. Prosíme o&nbsp;to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s&nbsp;tebou v&nbsp;jednotě Ducha svatého žije a&nbsp;kraluje po všechny věky věků.",
  "slug": "2023-12-07"
}