{
  "dayName": "Slavnost Panny Marie, počaté bez poskvrny prvotního hříchu",
  "date": "2023-12-08",
  "quote": "Anděl Gabriel byl poslán od Boha do galilejského města, které se jmenuje Nazaret, k&nbsp;panně zasnoubené s&nbsp;mužem jménem Josef z Davidova rodu a ta panna se jmenovala Maria. Anděl k&nbsp;ní vešel a řekl: „Buď zdráva, milostiplná! Pán s&nbsp;tebou!“ Když to slyšela, ulekla se a uvažovala, co má ten pozdrav znamenat. Anděl jí řekl: „Neboj se, Maria, neboť jsi nalezla milost u&nbsp;Boha. Počneš a porodíš syna a dáš mu jméno Ježíš. Bude veliký a bude nazván Synem Nejvyššího. Pán Bůh mu dá trůn jeho předka Davida, bude kralovat nad Jakubovým rodem navěky a jeho království nebude mít konce.“ Maria řekla andělovi: „Jak se to stane? Vždyť muže nepoznávám.“ Anděl jí odpověděl: „Duch Svatý sestoupí na tebe a moc Nejvyššího tě zastíní. Proto také dítě bude nazváno svaté, Syn Boží. I tvoje příbuzná Alžběta počala ve svém stáří syna a je už v šestém měsíci, ačkoli byla považována za neplodnou. Vždyť u&nbsp;Boha není nic nemožného.“ Maria řekla: „Jsem služebnice Páně: ať se mi stane podle tvého slova.“ A anděl od ní odešel.",
  "source": "Lk 1,26-38",
  "reflexion": "Dnešní evangelium patří k&nbsp;těm nejkrásnějšíma a nejradostnějším řádkům v Písmu.<br/>Je to událost velkého setkání, které je plné jmen poukazujících na reálný, konkrétní vstup Boha do dějin světa i do našich životů.<br/>„Buď zdráva, milostí zahrnutá, neboj se Maria…“<br/>Těmito slovy volá Bůh Pannu Marii a zahrnuje ji svou milostí, která je vzápětí spojena s&nbsp;posláním k&nbsp;Božskému mateřství.<br/>„Buď zdráva, Pán s&nbsp;tebou, neboj se…“<br/>Takto oslovuje Bůh dnes i mne, je se mnou, zve mne do své blízkosti a důvěrnosti vztahu. Zahrnuje mne svou milostí, svěřuje mi jedinečné jméno a poslání. Zkusme si někdy představit Boží hlas vyslovující mé jméno. Vybavme si i to, jak mne oslovují mí blízcí a známí. Nakolik si vážím svého jména i sebe sama?<br/>Dnešní den, 8. prosinec, je zvláště slavnostní pro celou salesiánskou rodinu. Don Bosco ho pokládá za začátek svého díla. Bylo to v Turíně roku 1841, když uslyšel křik kostelníka vyhánějícího ze zákristie zatoulaného kluka z ulice. Don Bosco jej dovedl zpět. Vyptal se ho na jméno, rodinu, školu, v čem je dobrý, co pro něj může udělat. Poté si klekl a pomodlil se Zdrávas Maria. Jeho široké otcovské srdce přitáhlo sirotka Bartoloměje a později i další kluky do vznikající oratoře. Po pětačtyřiceti letech svým salesiánům řekl: „Všechny dary, které nám dalo nebe, jsou ovocem onoho Zdrávas Maria, které jsem se pomodlil vroucně a s&nbsp;čistým úmyslem.“ Na konci života znovu prohlásí, že všechno, co v životě udělal, je dílem Marie.<br/>Buďme tento den vnímaví pro jméno, kterým mne volá Bůh, kterým mne volají druzí. Nechme se pozvat do Boží blízkosti, spočinout pod jeho laskavým pohledem plným milosti a požehnání. Vyslovujme s&nbsp;laskavostí a pozorností jméno druhých, darujme jim svou důvěru a povzbuzení. Vyprošujme  jim požehnání i mocnou přímluvu Matky Boží Marie.",
  "author": "Věra Gajdůšková",
  "authorDescription": "Mgr. Věra Gajdůšková, sestra z Kongregace Dcer Panny Marie Pomocnice z Hradce Králové",
  "preayer": "Bože, tys uchránil Pannu Marii od dědičné viny, aby byla důstojným příbytkem tvého Syna, a pro jeho budoucí zásluhy jsi ji už od počátku zahrnul svou milostí; na její přímluvu pomáhej i nám, ať čistí dojdeme k&nbsp;tobě. Prosíme o&nbsp;to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s&nbsp;tebou v&nbsp;jednotě Ducha svatého žije a&nbsp;kraluje po všechny věky věků.",
  "slug": "2023-12-08"
}