{
  "dayName": "1. neděle adventní, cyklus B",
  "date": "2023-12-03",
  "quote": "Ježíš řekl svým učedníkům: „Dejte si pozor, bděte, protože nevíte, kdy přijde poslední den. Je to podobně jako s&nbsp;člověkem, který se vydal na cesty. Odešel z domu, dal svým služebníkům plnou moc, každému jeho práci a vrátnému nařídil, aby bděl. Bděte tedy, protože nevíte, kdy přijde pán domu, zdali navečer nebo o&nbsp;půlnoci nebo za kuropění nebo ráno, aby vás, až znenadání přijde, nezastihl, jak spíte. Co říkám vám, říkám všem: Bděte!“",
  "source": "Mk 13,33-37",
  "reflexion": "Pán Bůh má velký smysl pro humor. To si často říkám, když otevřu Písmo svaté a dočtu se něco, co zrovna „sedne“ do mého rozpoložení, že se až musím pousmát. Například teď: Zrovna já, které se v neděli ráno vůbec nechce vstávat a bdít, dostanu za úkol napsat  zamyšlení k&nbsp;úryvku evangelia, ve kterém nás Ježíš třikrát vybízí: „Bděte“.<br/>Co mně a nám všem tím Ježíš chce říci? Určitě víc, než že nemám být líná a pěkně vstát z pelechu a radostně vyběhnout na nedělní mši svatou. A jistě ne ani to, že nemáme vůbec chodit spát. Co tedy znamená bdít? Myslím, že bdít znamená být ve střehu, být schopen rychle reagovat, být připraven. A na co? No přece na příchod Pána. Vždyť to je celý smysl adventu a vlastně celého našeho života: setkat se s&nbsp;Pánem. A co nám pomůže bdít – být dobře připraven na setkání s&nbsp;Ježíšem?<br/>Jednou jsme si při hodině náboženství povídali o&nbsp;Ježíšově proměnění na hoře. Evangelista Lukáš píše o&nbsp;tom, že Ježíš vystoupil na horu, aby se modlil. A když se modlil, nabyla jeho tvář nového vzhledu (srov. Lk 9,28-29). Matouš dokonce říká, že jeho tvář zářila jako slunce (srov. Mt 17,2). Snad ještě nikdy předtím jsem si této zmínky o&nbsp;Ježíšově modlitbě a následně zářící tváři v tomto evangelijním úryvku pořádně nevšimla. Docvaklo mi to až uprostřed této hodiny náboženství. V tu chvíli mě napadlo zeptat se dětí: „ Znáte někoho, kdo se hodně modlí a je to na něm vidět, protože jeho tvář září?“ Po  chvilince se přihlásila Cecilka a s&nbsp;nadšením vyhrkla: „Babička Ádička“. A já na to: „No přesně ta mě taky napadla.“ A protože paní Ádičku zná u&nbsp;nás skoro každý, děti měly hned krásný příklad zbožného člověka, který září tak, že si toho všimnou nejen vnoučátka.<br/>Právě modlitba nás udržuje ve střehu před zlým, pomáhá nám rychle reagovat, když je potřeba se rozhodnout pro dobro,  a drží nás v připravenosti na příchod Pána, zkrátka pomáhá nám „BDÍT“. Kdo se hodně modlí, nemusí se bát, až Pán znenadání přijde.<br/>Přeji nám všem, abychom měli krásný, modlitbou prozářený advent!",
  "author": "Markéta Házová",
  "authorDescription": "Mgr. Markéta Házová, katechetka z Červeného Kostelce",
  "preayer": "Všemohoucí Bože, očekáváme příchod našeho Pána Ježíše Krista a prosíme tě: posiluj naši vůli, ať konáme spravedlivé skutky a připravujeme se na setkání s&nbsp;ním, abychom v den soudu stáli po jeho pravici a vešli do nebeského království. Neboť on s&nbsp;tebou v jednotě Ducha Svatého žije a kraluje po všechny věky věků.",
  "slug": "2023-12-03"
}