{
  "dayName": "Čtvrtek po Popeleční středě",
  "date": "2024-02-15",
  "quote": " Ježíš řekl svým učedníkům, že Syn člověka bude muset mnoho trpět, že bude zavržen od starších, velekněží a&nbsp;učitelů Zákona, že bude zabit a&nbsp;třetího dne že bude vzkříšen. Všem pak řekl: „Kdo chce jít za mnou, ať zapře sám sebe, den co den bere na sebe svůj kříž a&nbsp;následuje mě. Neboť kdo by chtěl svůj život zachránit, ztratí ho, ale kdo svůj život pro mě ztratí, zachrání si ho. Vždyť co prospěje člověku, když získá celý svět, ale sám sebe zahubí nebo si uškodí?“",
  "source": "Lk 9,22-25",
  "reflexion": " Hned poté, co Petr rozpozná v&nbsp;Ježíši očekávaného Mesiáše, začne Ježíš mluvit o&nbsp;utrpení, odsouzení… o&nbsp; něčem, co učedníci nečekali. Očekávali v&nbsp;Mesiáši vítězného krále, který všechny porazí… ale že by měl trpět?\\n„Buď toho uchráněn, Pane, to se ti nemůže stát!“ řekne Petr později.\\nJak neradi slyšíme o&nbsp;utrpení! Všichni instinktivně couváme a&nbsp;chceme se mu vyhnout.\\nKdykoliv v&nbsp;evangeliích náhodně narazím na text o&nbsp;předpovědi utrpení, nejraději bych ho schovala, přeškrtla, vytrhla… z&nbsp;textu. I ze života.\\nI když Ježíš mluví i&nbsp;o&nbsp;Zmrtvýchvstání, utrpení je nějak zřetelnější, známější pro nás, je známou součástí našich dennodenních zápasů. Nechceme ho. Odmítáme. A přece – projdeme-li jím, jsme jakoby pročištěni. Věci a&nbsp;události do té doby nezbytné a&nbsp;velmi důležité dostávají podobu malichernosti a&nbsp;někdy úplné zbytečnosti, a&nbsp;náš pohled se otevře vstříc životně důležitějším věcem. Najednou vidíme někam dál. Ještě stále příliš blízko na to, abychom dokázali zahlédnout do nebeské slávy, kterou nám svým utrpení a&nbsp;smrtí vykoupil náš Pán, ale přece jen kousek dál, než jsme viděli před tím.\\nPane Ježíši, náš umučený a&nbsp;Zmrtvýchvstalý Mistře, nauč nás přijmout naše omezení a&nbsp;bolesti a&nbsp;hledět na tebe, který to všechno tolik převyšuješ! Hledět skrze tebe do nebeské slávy, která po překonání všech těžkostí i&nbsp;na nás čeká. Dej nám prosím odvahu vzít kříž našich každodenních bolestí, těžkostí a&nbsp;strachů a&nbsp;uvěřit, že ty jsi větší než všechno, cokoliv prožíváme! Pomoz nám oprostit se od naší touhy po svém vlastním zabezpečení! Oprostit se na lpění na vlastních představách o&nbsp;svém životě! Vždyť my tak málo víme a&nbsp;nevidíme na krok před sebe, nedohlédneme důsledků našich rozhodování, pokud nejsou ve tvé režii…",
  "author": "Lenka Baštová",
  "preayer": "Všemohoucí Bože, osvěcuj nás svým vnuknutím a provázej naše jednání svou pomocí, ať konáme všechno, od začátku až do konce, ve spojení s tebou. Skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-02-15",
  "authorDescription": "\nBc. Lenka Baštová, v domácnosti, Praha"
}