{
  "dayName": "2. neděle postní, cyklus B",
  "date": "2024-02-25",
  "quote": " Ježíš vzal s&nbsp;sebou Petra, Jakuba a&nbsp;Jana a&nbsp;vyvedl je na vysokou horu, aby byli sami. A byl před nimi proměněn. Jeho oděv zářivě zbělel – žádný bělič na zemi by ho nedovedl tak vybílit. Zjevil se jim Eliáš s&nbsp;Mojžíšem a&nbsp;rozmlouvali s&nbsp;Ježíšem. Petr se ujal slova a&nbsp;řekl Ježíšovi: „Mistře, je dobře, že jsme tady. Máme udělat tři stany: jeden tobě, jeden Mojžíšovi a&nbsp;jeden Eliášovi?“ Nevěděl totiž, co by měl říci; tak byli ustrašeni. Tu se objevil oblak a&nbsp;zastínil je. Z oblaku se ozval hlas: „To je můj milovaný Syn, toho poslouchejte!“ Když se rozhlédli, najednou u&nbsp;sebe neviděli nikoho jiného, jenom samotného Ježíše. Když sestupovali s&nbsp;hory, přikázal jim, aby nikomu nevypravovali o&nbsp;tom, co viděli, dokud Syn člověka nevstane z&nbsp;mrtvých. Toho slova se chytili a&nbsp;uvažovali mezi sebou, co to znamená „vstát z&nbsp;mrtvých“.",
  "source": "Mk 9,2-10",
  "reflexion": " Ježíš bere Petra, Jakuba a&nbsp;Jana na vysokou horu, aby byli sami. Prožívají tam spolu něco krásného, velkolepého ale i&nbsp;děsuplného. Vždyť proměněný Ježíš v&nbsp;oslnivém rouchu rozmlouvá s&nbsp;Mojžíšem a&nbsp;Eliášem. A navíc se z&nbsp;oblaku, který představuje Boží přítomnost, ozve hlas Otce: „To je můj milovaný Syn, toho poslouchejte!“ Pak najednou všechny nadpřirozené jevy zmizí a&nbsp;učedníci už nevidí nikoho jiného, jen Ježíše. Vidět jen Ježíše, upřít svůj pohled na Něj. Vzpomněla jsem si v&nbsp;této souvislosti na větu, kterou jsem si před lety přivezla jako poklad z&nbsp;Francie. Během duchovních cvičení mi tam při svátosti smíření zpovědník řekl: „Postupně už nebudeš zaměřovat pohled na své hříchy, ale jen na Ježíše.“ Nevím, co těmto slovům předcházelo ani co následovalo. Prostě jsem věděla, že to je rada, kterou mám uskutečňovat, přestože jsem jí tenkrát ještě dobře nerozuměla. Upřít pohled na Ježíše. Nedávno jsem v&nbsp; americkém seriálu Chosen o&nbsp;životě Ježíše Krista viděla díl, ve kterém Ježíš kráčí po vodě směrem k&nbsp;vyděšeným učedníkům na rozbouřeném moři. Když se k&nbsp;nim přiblíží, probíhá rozhovor mezi Ježíšem a&nbsp;učedníky. Petr na Ježíše zavolá: „Jestli jsi to opravdu ty, přikaž, abych za tebou přišel po vodě.“ Ostatní učedníci se děsí nad tím nápadem a&nbsp;chtějí v&nbsp;tom Petrovi zabránit. Když Petr nakonec vystoupí z&nbsp;lodi a&nbsp;udělá pár nejistých kroků, Ježíš ho vyzve: „Dívej se jen na mě, nespouštěj ze mě svůj pohled.“ Petr opatrně kráčí po vodě, ale jakmile odtrhne svůj pohled od Ježíše, vidí bouřící moře, dostane strach a&nbsp;začne se topit. Ježíš ho musí zachránit a&nbsp;s&nbsp;otřeseným Petrem pak vstoupí na loď. Kéž bychom ve svém životě měli pohled stále upřený na Ježíše, oslaveného Pána a&nbsp;vítěze nad smrtí a&nbsp;hříchem, který dodává sílu i&nbsp;odvahu vším těžkým projít a&nbsp;přijímat s&nbsp;pokorou i&nbsp;vlastní hříšnost, která snadno odvádí náš pohled od Něj. Vždyť on je ten Milovaný Syn, kterého máme poslouchat.",
  "author": "Julie Němcová",
  "preayer": "Bože, ty k nám mluvíš skrze svého milovaného Syna a přikazuješ nám, abychom ho poslouchali; živ nás tedy svým slovem a očišťuj naše nitro, abychom se mohli radovat z patření na tvou slávu. Skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-02-25",
  "authorDescription": "Bc. Julie Němcová, sekretářka generálního vikáře, Hradec Králové"
}