{
  "dayName": "Středa po 4. neděli postní",
  "date": "2024-03-13",
  "quote": " Ježíš řekl židům: „Můj Otec je až dosud činný, i&nbsp;já jsem činný.“ To byl další důvod, proč se ho židé snažili zabít: nejen, že rušil sobotu, ale také, že nazýval Boha svým vlastním otcem a&nbsp;stavěl se tak Bohu naroveň. Ježíš jim na to řekl: „Amen, amen, pravím vám: Syn nemůže sám ze sebe konat nic, nýbrž jen to, co vidí, že koná Otec; co totiž koná on, koná stejně i&nbsp;Syn. Vždyť Otec Syna miluje a&nbsp;ukazuje mu všechno, co sám koná. A ukáže mu ještě větší skutky než tyto, takže budete žasnout. Neboť jako Otec křísí mrtvé a&nbsp;je oživuje, tak i&nbsp;Syn oživuje, koho chce. Otec totiž nikoho nesoudí, ale všechen soud odevzdal Synovi, aby všichni ctili Syna, jako ctí Otce. Kdo nectí Syna, nectí ani Otce, který ho poslal. Amen, amen, pravím vám: Kdo slyší mé slovo a&nbsp;věří tomu, který mě poslal, má věčný život a&nbsp;nepodléhá soudu, ale přešel už ze smrti do života. Amen, amen, pravím vám: Přichází hodina – ano, už je tady – kdy mrtví uslyší hlas Božího Syna a&nbsp;ti, kdo uslyší, budou žít. Jako totiž Otec má život sám v&nbsp;sobě, tak dal i&nbsp;Synovi, aby měl život sám v&nbsp;sobě, a&nbsp;obdařil ho mocí konat soud, protože je Syn člověka. Nedivte se tomu, neboť přichází hodina, kdy všichni v&nbsp;hrobech uslyší jeho hlas a&nbsp;vyjdou: ti, kdo konali dobro, budou vzkříšeni k&nbsp;životu, kdo páchali zlo, budou vzkříšeni k&nbsp;odsouzení. Já sám ze sebe nemohu dělat nic. Soudím podle toho, co slyším, a&nbsp;můj soud je spravedlivý, protože nehledám vůli svou, ale vůli toho, který mě poslal.“",
  "source": "Jan 5,17-30",
  "reflexion": " „Jaká matka, taková Katka, jaký otec, takový syn.“ Řekneme často, když vidíme děti chovat se jako rodiče. Řeknou to sousedi, učitelky ve školce nebo ve škole nebo i&nbsp;manželé navzájem, když potřebují pošťouchnout jeden druhého. Více nežli slova učí příklad. Dnes totéž říká o&nbsp;sobě i&nbsp;Ježíš. Osmkrát vzpomíná slovo Otec, a&nbsp;to vždy ve spojitosti se svým konáním. Otec je činný, i&nbsp;já. Co totiž koná on, stejně koná i&nbsp;Syn. Stejně jako Otec i&nbsp;Syn oživuje. Jako Otec má život, tak dal i&nbsp;Synovi. Jaký neuvěřitelně silný vztah a&nbsp;podoba. Kardinál Špidlík právě takto popsal svatost – jako podobnost Bohu. Ježíš – tvář Otcova milosrdenství. Jak můžeme i&nbsp;my nechat proměnit svoji tvář? Proměnit se na toho druhého? Jednou jsem dostal takovou zajímavou lekci v&nbsp;Tescu. Probíhal příměstský tábor. Večer, když den skončil, jeli jsme nakupovat. Čekáme u&nbsp;pokladny a&nbsp;jeden Pán s&nbsp;nákupem deseti  rohlíků a&nbsp;rumu, se obrátil k&nbsp;nám a&nbsp;zeptal se: „Nejste vy náhodou křesťané?“ Přiznám se, že u&nbsp;pokladny nás ta otázka hodně zaskočila. Řekli jsme, že jo. Zaplatili jsme nákup a&nbsp;počkali jsme na něho. Zaplatil i&nbsp;on. „Podle čeho jste to usoudili?“ zeptal jsem se zvědavě. „No víte,“ začal „je to na vás vidět. Když se totiž člověk dívá na Ježíše, je to vidět i&nbsp;na tváři, když se dívá na zlo a&nbsp;ohavnosti, taky je to vidět na jeho tváři.“ Byla to dobrá lekce! Martin Buber tvrdí totéž. S kým trávíme hodně času, tomu se podobáme. A vidíme to i&nbsp;v&nbsp;běžném životě. Od lidí, s&nbsp;kterými trávíme čas, si osvojujeme jejich hlášky, názory, někdy i&nbsp;gesta a&nbsp;postoje. Já povstává skrze ty. Ježíš to posouvá ještě dál. „Kdo slyší moje slovo, MÁ (ne jenom bude mít) věčný život…už přešel ze smrti do života“. Přeji nám odvahu strávit s&nbsp;Ním nějaký ten čas. Podívat se na něho (v Eucharistii, ikonách, nuzných), slyšet jeho hlas (v Bibli, v&nbsp;kázáních, v&nbsp;modlitbě). Možná i&nbsp;v&nbsp;dnešním čtení z&nbsp;proroka Izaiáše. Protože „Kdo uslyší jeho slova, bude žít.“ Žít jako On!",
  "author": "David Peter Palušák",
  "preayer": "Bože, ty odměňuješ spravedlivé za jejich zásluhy a hříšníkům odpouštíš pro jejich pokání; milostivě vyslyš naše prosby a pomoz nám, abychom s pravou kajícností vyznali své viny a dosáhli odpuštění. Skrze tvého Syna…",
  "slug": "2024-03-13",
  "authorDescription": ""
}