{
  "dayName": "Pátek po 3. neděli postní",
  "date": "2024-03-08",
  "quote": " Jeden z&nbsp;učitelů Zákona přistoupil k&nbsp;Ježíšovi a&nbsp;zeptal se ho: „Které přikázání je první ze všech?“ Ježíš odpověděl: „První je toto: »Slyš, Izraeli! Hospodin, náš Bůh, je jediný Pán. Proto miluj Pána, svého Boha, celým svým srdcem, celou svou duší, celou svou myslí a&nbsp;celou svou silou.« Druhé je toto: »Miluj svého bližního jako sám sebe.« Žádné jiné přikázání není větší než tato.“ Učitel Zákona mu na to řekl: „Správně, Mistře, podle pravdy jsi řekl, že on je jediný a&nbsp;není jiného kromě něho a&nbsp;milovat ho celým srdcem, celým rozumem a&nbsp;celou silou a&nbsp;milovat bližního jako sám sebe je víc než všechny oběti a&nbsp;dary.“ Když Ježíš viděl, že (učitel Zákona) odpověděl rozumně, řekl mu: „Nejsi daleko od Božího království.“ A nikdo se už neodvážil dát mu nějakou otázku.",
  "source": "Mk 12,28b-34",
  "reflexion": " Jako účastnici evangelizačního kurzu mě v&nbsp;dnešním úryvku evangelia zaujala slova, kterým jsem dříve vůbec nevěnovala pozornost. „Slyš Izraeli! Hospodin, náš Bůh, je jediný Pán.“ Ježíš neříká jen to, že Hospodin je jediný Pán, ale nejprve říká, že Izrael, to je my všichni, máme slyšet. Je tedy potřeba, abychom o&nbsp;Tobě jako o&nbsp;jediném Pánovi svědčili před ostatními, aby o&nbsp;Tobě všichni mohli slyšet. Pane, dej mi odvahu o&nbsp;Tobě jako jediném Pánu svědčit před ostatními. Ty jsi jediný Pán. To znamená, že nejsi jen nějakým neosobním Bohem nás všech, který je vzdálený a&nbsp;nezajímá se o&nbsp;mě. Znamená to, že Tě pustím zcela konkrétně do svého života a&nbsp;učiním Tě jediným Pánem svého života. Už nebudu mít jiné pány, ke kterým bych vzhlížela, kteří by nade mnou měli moc, ke kterým bych se utíkala. Nebudu se poutat na lidi, na věci, na peníze, na schopnosti či neschopnosti, očekávání svoje i&nbsp;druhých a&nbsp;kdoví, co dalšího. Ani tímto pánem svého života nebudu já sama. Pane, pomoz mi, abych si byla vždy vědoma, že Ty jsi můj jediný Pán, abych nehledala jiné pány. Budu Tě milovat celým svým srdcem, celou svou duší, celou svou myslí a&nbsp;celou svou silou, tedy úplně celou svou bytostí a&nbsp;celým svým životem. Vždyť Ty jsi mě miloval jako první, a&nbsp;to zcela osobní láskou. Bezvýhradně. Znáš mě lépe, než znám já sama sebe. Nemusím se bát. Ty mě nepodrazíš. Chceš moje dobro.  Budu Ti důvěřovat. Miluješ mě tolik, že jsi vzal na sebe moje hříchy a&nbsp;pro moji spásu jsi umřel na kříži, abych mohla být s&nbsp;Tebou navěky. Tolik o&nbsp;mě stojíš. Jsem pro Tebe vzácná. Já na tuto Tvoji obrovskou, nekonečnou lásku chci odpovědět svojí, byť tolik omezenou lidskou láskou. Chci Tě chválit. Pane, pomoz mi, abych na Tebe nezapomínala, abys pro mě byl vždy na prvním místě. Budu milovat sama sebe. Ty jsi můj nebeský Otec a&nbsp;já jsem Tvoje dcera. Jsem pozoruhodná a&nbsp;jedinečná bytost. Nikdo jiný není jako já. Ano, mám svoje omezení, chyby, nedostatky, ale chci se přijímat taková, jaká jsem. Ve Tvých očích mám obrovskou cenu. Nebudu se znevažovat, abych byla pro Tebe důstojným příbytkem. Pane, pomoz mi milovat sama sebe. Pomoz mi nezapomínat, že v&nbsp;Tvých očích jsem drahá, i&nbsp;když se mi zrovna teď nedaří tak, jak bych si představovala. Budu milovat svého bližního jako sama sebe. Tedy ne méně, ale ani více. Také ostatní lidé jsou Tvoje děti a&nbsp;Ty jsi jejich nebeský Otec. I oni jsou pozoruhodné a&nbsp;jedinečné bytosti. Pane, prosím, nauč mě nehodnotit a&nbsp;neposuzovat druhé lidi. Pomoz mi přijímat je takové, jací jsou, nezávidět jim, nesrovnávat se s&nbsp;ostatními, nehledat na nich nedostatky, ale vždy se snažit najít na nich něco dobrého. Uč mě dívat se na ně Tvýma očima plnýma lásky, soucitu, odpuštění, smíření a&nbsp;milosrdenství. Pane, uč mě pomocí svého Svatého Ducha milovat Tebe, sebe i&nbsp;bližní. Vždyť láska je vlastně klíčem k&nbsp;Tvému království. Amen.",
  "author": "Michaela Kösslerová",
  "preayer": "Prosíme tě, dobrotivý Bože, vlej nám do srdce\nsvou milost, abychom ovládali sklony lidské slabosti a dovedli žít podle tvých přikázání. Skrze tvého Syna…",
  "slug": "2024-03-08",
  "authorDescription": "Mgr. Michaela Kösslerová, státní zaměstnanec, Polička"
}