{
  "dayName": "Úterý Svatého týdne",
  "date": "2024-03-26",
  "quote": " Když Ježíš seděl se svými učedníky, v&nbsp;duchu se zachvěl a&nbsp;s&nbsp;důrazem prohlásil: „Amen, amen, pravím vám: Jeden z&nbsp;vás mě zradí.“ Učedníci pohlíželi jeden na druhého v&nbsp;rozpacích, o&nbsp;kom to říká. Jeden z&nbsp;jeho učedníků ležel na Ježíšových prsou, ten, kterého Ježíš miloval. Šimon Petr na něj kývl a&nbsp;vybídl ho: „Zeptej se, kdo to je, o&nbsp;kom to říká.“ On se naklonil k&nbsp;Ježíšovým prsům a&nbsp;zeptal se ho: „Pane, kdo je to?“ Ježíš odpověděl: „Ten je to, komu podám omočené sousto.“ A vzal sousto, omočil ho a&nbsp;podal Jidášovi, synu Šimona Iškariotského. Po tom soustu vstoupil do něho satan. Ježíš mu pak řekl: „Co chceš udělat, udělej rychle.“ Z ostatních, kteří byli u&nbsp;stolu, nikdo nerozuměl, proč mu to řekl. Poněvadž Jidáš spravoval pokladnu, mysleli někteří, že mu Ježíš nařídil: „Nakup, čeho potřebujeme na svátky“, nebo aby dal něco chudým. On pak vzal sousto a&nbsp;hned odešel. Byla noc. Když (Jidáš) odešel, Ježíš řekl: „Nyní je oslaven Syn člověka a&nbsp;Bůh je oslaven v&nbsp;něm. Je-li Bůh v&nbsp;něm oslaven, oslaví Bůh i&nbsp;jeho v&nbsp;sobě; ano, hned ho oslaví. Dítky, jen krátký čas jsem s&nbsp;vámi. Budete mě hledat, ale jak jsem řekl židům, říkám teď i&nbsp;vám: Kam jdu já, tam vy přijít nemůžete. Šimon Petr se ho zeptal: „Pane, kam jdeš?“ Ježíš odpověděl: „Kam já jdu, tam za mnou teď nemůžeš jít; půjdeš však za mnou později.“ Petr mu řekl: „Pane, proč nemohu jít za tebou už teď? Svůj život za tebe položím!“ Ježíš mu odpověděl: „Svůj život za mne položíš? Amen, amen, pravím tobě: Dříve než kohout zakokrhá, třikrát mě zapřeš.“",
  "source": "Jan 13,21-33.36-38",
  "reflexion": " Dnešní text je pro nás možná trochu nepochopitelný. Ježíš si totiž vědomě vybral apoštoly, o&nbsp;kterých věděl, že ho zradí, zapřou. Počítá tedy s&nbsp;naší lidskou slabostí, které je zahrnuta do Božího plánu spásy. Učedníci pohlíželi jeden na druhého v&nbsp;rozpacích – ano, jsme nedokonalí, tak i&nbsp;často náš den prožíváme, ale nesmíme zůstat u&nbsp;toho, že to tak stačí. Při zpytování svědomí, při modlitbě zakoušíme chvění z&nbsp;našich chyb. Nicméně i&nbsp;Ježíš po konstatování, že je mezi nimi hříšník, začne mluvit o&nbsp;tom, jak ho Bůh v&nbsp;těchto neblahých momentech oslaví a&nbsp;jakousi přímou úměrností je Bůh takto oslaven v&nbsp;něm. V Janově evangeliu pro tento den uprostřed – mezi zradou a&nbsp;zapřením – nejsou uvedeny dva verše: „Nové přikázání vám dávám, abyste se navzájem milovali; jako já jsem miloval vás, i&nbsp;vy se milujte navzájem. Podle toho všichni poznají, že jste moji učedníci, budete-li mít lásku jedni k&nbsp;druhým.“ Ježíš nám dává přikázání lásky, jeho Lásky, která se pro naše hříchy vydala na smrt. V této naději prožívejme dny Svatého týdne, kdy budeme s&nbsp;Ježíšem přímo účastni těchto událostí jeho smrti a&nbsp;vzkříšení, proměňujme naše nedokonalosti v&nbsp;Boží oslavu, odevzdejme se jeho milosrdné lásce. I naše modlitba, naše přebývání před Bohem dostane takový zvláštní rozměr, který nám nikdo a&nbsp;nic nemůže vzít.",
  "author": "Zuzana Petra Macečková",
  "preayer": "Všemohoucí,  věčný  Bože,  dej,  ať  s  Kristem prožíváme památku jeho umučení, abychom mohli dosáhnout odpuštění, které nám zasloužil svou smrtí na kříži. Neboť on s tebou v jednotě Ducha Svatého…",
  "slug": "2024-03-26",
  "authorDescription": ""
}