{
  "dayName": "Pátek po 5. neděli postní",
  "date": "2024-03-22",
  "quote": " Židé brali kameny, aby Ježíše kamenovali. Ježíš jim na to řekl: „Ukázal jsem vám mnoho dobrých skutků od Otce. Pro který z&nbsp;nich mě chcete kamenovat?“ Židé mu odpověděli: „Pro dobrý skutek tě nechceme kamenovat, ale pro rouhání: ty jsi jen člověk, a&nbsp;děláš ze sebe Boha.“ Na to jim Ježíš řekl: „Ve vašem Zákoně je přece psáno: »Já jsem řekl: Jste bohové.« Jestliže nazval bohy ty, kterým se dostalo Božího slova – a&nbsp;Písmo nemůže být zrušeno – můžete vy říkat o&nbsp;tom, kterého Otec posvětil a&nbsp;poslal na svět, že se rouhá, protože jsem řekl: »Jsem Syn Boží«? Nekonám-li skutky svého Otce, nevěřte mi. Jestliže však je konám a&nbsp;nevěříte mně, věřte těm skutkům, abyste poznali a&nbsp;(konečně) pochopili, že Otec je ve mně a&nbsp;já v&nbsp;Otci.“ Znovu by se ho byli rádi zmocnili, ale on jim unikl. Zase odešel za Jordán na to místo, kde dříve křtíval Jan, a&nbsp;tam zůstal. Přišlo k&nbsp;němu mnoho lidí. Říkali: „Jan sice neudělal žádné znamení, ale všechno, co Jan řekl o&nbsp;něm, bylo pravda.“ A mnoho jich tam v&nbsp;něho uvěřilo.",
  "source": "Jan 10,31-42",
  "reflexion": " Židé měli svoji představu o&nbsp; tom, jaký by měl být Mesiáš, až přijde. Ježíš však jejich představu nenaplňoval. Realita pro ně byl prostě příliš neuvěřitelná, a&nbsp;tak dali přednost svým vycizelovaným představám a&nbsp;Mesiáše nepoznali. Možná i&nbsp;Ty máš svou vycizelovanou představu o&nbsp;Bohu a&nbsp;o&nbsp;modlitbě… Na lásku jsou potřeba dva. Vzpomínáš na Tvou první lásku, která nebyla opětována? Na ten pocit prázdnoty, zoufalství a&nbsp;nenaplněnosti, kdy už nešlo ze Tvé strany udělat víc – a&nbsp;tomu Tebou milovanému člověku to bylo úplně jedno (nebo možná vůbec nepoznal, že ho miluješ…)? Bůh se může třeba přetrhnout, ale pokud se Ty v&nbsp;modlitbě neotevřeš Boží lásce, bude On na Lásku k&nbsp;Tobě úplně sám. Jednou přijeli hasiči k&nbsp;požáru. Nejprve hasili vodou z&nbsp;nádrže v&nbsp;autě, ale ta záhy došla. Našli tedy hydrant a&nbsp;napojili hadici, aby doplnili nádrž. Nepodařilo se jim ale povolit kohout na hydrantu. Snažili se, zkoušeli to rukama, pak nářadím, ale kohout nepovolil. Nebyla voda a&nbsp;dům shořel. Modlitba je možná právě takovým kohoutem na potrubí, jímž proudí Boží láska do Tvé osobní nádrže. Boží láska hasí vše, co ve Tvém životě hoří. A nejen ve Tvém životě, ale i&nbsp;životech lidí, s&nbsp;nimiž se setkáváš. Buď hasičem pro ostatní. Možná je Tvůj kohout zarezlý a&nbsp;utažený a&nbsp;bude pro  Tebe těžké s&nbsp;ním hnout. Řekni to Bohu a&nbsp;říkej Mu to stále a&nbsp;pořád, dokud kohout nepovolí. Modli se často a&nbsp;neustávej. Jen tak udržíš kohout otevřený. Přestaň se modlit a&nbsp;kohout se zavře a&nbsp;zarezne. A Ty a&nbsp;Bůh, oba budete sami… A Bůh na Tebe bude opět čekat, až zavoláš, že ve Tvém životě hoří a&nbsp;honem rychle teď hned potřebuješ hasit. Modli se často a&nbsp;neustávej, pokud chceš žít život v&nbsp;Bohu a&nbsp;být dobrý hasič i&nbsp;pro ostatní. Modli se často a&nbsp;neustávej, pokud chceš žít život v&nbsp;Bohu. Modli se často a&nbsp;neustávej. Modli se často. Modli se.",
  "author": "Robert Vlk",
  "preayer": "Bože, ty znáš naši křehkost a víš, jak jsme se\ndostali do područí hříchů; smiluj se nad námi a odpusť nám naše provinění, abychom byli zbaveni pout, která nás tíží. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-03-22",
  "authorDescription": "Robert Vlk, klinický perfuziolog, Hradec Králové"
}