{
  "dayName": "Sobota po 2. neděli postní",
  "date": "2024-03-02",
  "quote": "K Ježíšovi přicházeli samí celníci a hříšníci, aby ho slyšeli. Farizeové a učitelé Zákona mezi sebou reptali: „Přijímá hříšníky a jí s nimi!“ Pověděl jim tedy toto podobenství: „Jeden člověk měl dva syny. Mladší z nich řekl otci: »Otče, dej mi z majetku podíl, který na mě připadá.« On tedy rozdělil majetek mezi ně. Netrvalo dlouho a mladší syn sebral všechno, odešel do daleké země a tam svůj majetek rozmařilým\nživotem promarnil. Když všechno utratil, nastal v té zemi velký hlad a on začal mít nouzi.\nŠel a uchytil se u jednoho hospodáře v té zemi. Ten ho poslal na pole pást vepře. Rád by utišil hlad lusky, které žrali vepři, ale nikdo mu je nedával. Tu šel do sebe a řekl: »Kolik nádeníků mého otce má nadbytek chleba, a já tady hynu hladem! Vstanu a půjdu k svému otci a řeknu mu: Otče, zhřešil jsem proti Bohu i proti tobě. Už si nezasloužím, abych se nazýval tvým synem. Vezmi mě jako jednoho ze svých nádeníků!«",
  "source": "Lk 15,1-3.11-32",
  "reflexion": "Vstal a šel k svému otci. Když byl ještě daleko, otec\nho uviděl a pohnut soucitem přiběhl, objal ho a políbil. Syn mu řekl: »Otče, zhřešil jsem proti Bohu i proti tobě. Už si nezasloužím, abych se nazýval tvým synem.« Ale otec nařídil služebníkům: »Honem přineste nejlepší šaty a oblečte ho, dejte mu na ruku prsten a obuv na nohy! Přiveďte vykrmené tele a zabijte ho! A hodujme a veselme se, protože tento můj syn byl mrtev, a zase žije, byl ztracen, a je zas nalezen!« A začali se veselit. Jeho starší syn byl právě na poli. Když se vracel a byl už blízko domu, uslyšel hudbu a tanec. Zavolal si jednoho ze služebníků a ptal se ho, co to znamená. On mu odpověděl: »Tvůj bratr se vrátil a tvůj otec dal zabít vykrmené tele, že se mu vrátil zdravý.« Tu se (starší syn) rozzlobil a nechtěl jít dovnitř. Jeho otec vyšel a domlouval mu. Ale on otci odpověděl: »Hle, tolik let už ti sloužím a nikdy jsem\nžádný tvůj příkaz nepřestoupil. A mně jsi nikdy nedal ani kůzle, abych se poveselil se svými přáteli. Když ale přišel tenhle tvůj syn, který prohýřil tvůj majetek s nevěstkami, dals pro něj zabít vykrmené tele!« Otec mu odpověděl: »Dítě, ty jsi pořád se mnou a všechno, co je moje, je i tvoje. Ale máme proč se veselit a radovat, protože tento tvůj bratr byl mrtev, a zase žije, byl ztracen, a je zase nalezen.«“\n\nPostní doba, čas, který nám dovolí zastavit se,\nzamyslet se nad sebou a nad životem. Trochu hlouběji,  než  kdy  jindy.  Hledáme  inspiraci a moudrost života.\n\nPodobenství jsou nadčasové lekce do dnešních\ndnů a do našich životů. Podporují hluboký vztah s Bohem. Vnímavost srdcem pomáhá lidem pochopit a zapamatovat si důležité pravdy.\n\nNejkrásnější a nejznámější podobenství O marnotratném synovi, odhaluje tajemství Božího milosrdenství. Toho, že bychom se s láskou měli sklonit ke každému hříšníku, ke svým marnotratným dětem tak, aby se necítili ponížení, ale znovu nalezeni a oceněni.\n\nSyny mám dva a jsou jak „vystřiženi“ z podobenství. Zažila jsem s nimi hořkou zkušenost tohoto příběhu. A pak jednoho dne jsem s radostí běžela obejmout syna při jeho návratu domů.\n\nMůj marnotratník!\n\nDůvodem návratu nebyla hmotná nouze, ale ztráta jeho zdraví. Oslepl v důsledku silné cukrovky. Operace byla riskantní s nejasným výsledkem. Dostal tvrdou lekci. Bůh mu otevřel oči tak, aby se mohl podívat do svého nitra, ale v naprosté tmě. Učil se používat ostatní smysly, aby život se stal „normální“ i přes slepotu. Při dlouhých procházkách, kdy jsem se musela naučit předvídat každý krok, hlásit každou nerovnost, jsme debatovali o víře, pokoře a pokání. Po půlroce přišel čas operace. Byla úspěšná a syn opět začal vidět. Bůh nás bezpodmínečně miluje, i když sejdeme z cesty. Proto je nutné umět odpouštět.\n\nStaršímu synovi to trvalo déle. Vždy dělal to, co měl a spravedlnost si povýšil nad milosrdenství a lásku. Nechápal odpuštění.\n\n\nPo dlouhé době se bratři – mí synové – sešli\npři společné práci. Paradoxně v kostele, který\nmi pomáhali uklidit po výmalbě.\n\nKde selhávají naše síly, nese nás On silou své milosti a lásky. Znovu a znovu nám nabízí odpuštění – druhou šanci.\n\nA oni ji dostali.\n\nBez ohledu na to, jak daleko se od Boha vzdálíme, On je připraven nás obejmout, když činíme pokání na cestě domů.\n\nA já nepřestávám děkovat!",
  "author": "Marcela Klemová",
  "preayer": "Svou milostí, Bože, léčíš naše slabosti a dáváš nám už nyní účast na životě, který nás čeká v nebi; veď nás, dokud žijeme zde na zemi, a doveď nás do světla, ve kterém ty sám přebýváš. Prosíme o to skrze tvého Syna…",
  "slug": "2024-03-02",
  "authorDescription": ""
}