{
  "dayName": "Pondělí po 1. neděli postní",
  "date": "2024-02-19",
  "quote": " Ježíš řekl svým učedníkům: „Až přijde Syn člověka ve své slávě a&nbsp;s&nbsp;ním všichni andělé, posadí se na svůj slavný trůn a&nbsp;budou před něj shromážděny všechny národy. A oddělí jedny od druhých, jako pastýř odděluje ovce od kozlů. Ovce postaví po své pravici, kozly po levici. Tu řekne král těm po své pravici: »Pojďte, požehnaní mého Otce, přijměte jako úděl království, které je pro vás připravené od založení světa. Neboť jsem měl hlad, a&nbsp;dali jste mi najíst, měl jsem žízeň, a&nbsp;dali jste mi napít; byl jsem na cestě, a&nbsp;ujali jste se mě, byl jsem nahý, a&nbsp;oblékli jste mě; byl jsem nemocen, a&nbsp;navštívili jste mě, byl jsem ve vězení, a&nbsp;přišli jste ke mně.« Spravedliví mu na to řeknou: »Pane, kdy jsme tě viděli hladového, a&nbsp; dali jsme ti najíst, žíznivého, a&nbsp;dali jsme ti napít? Kdy jsme tě viděli na cestě, a&nbsp;ujali jsme se tě, nebo nahého, a&nbsp;oblékli jsme tě? Kdy jsme tě viděli nemocného nebo ve vězení, a&nbsp;přišli jsme k&nbsp;tobě?« Král jim odpoví: »Amen, pravím vám: Cokoli jste udělali pro jednoho z&nbsp;těchto mých nejposlednějších bratří, pro mne jste udělali.« Potom řekne i&nbsp;těm po levici: »Pryč ode mne, vy zlořečení, do věčného ohně, který je připraven pro ďábla a&nbsp;jeho anděly. Neboť jsem měl hlad, a&nbsp;nedali jste mi najíst, měl jsem žízeň, a&nbsp;nedali jste mi napít; byl jsem na cestě, a&nbsp;neujali jste se mě, byl jsem nahý, a&nbsp;neoblékli jste mě; byl jsem nemocen a&nbsp;ve vězení, a&nbsp;nenavštívili jste mě.« Tu mu na to řeknou také oni: »Pane, kdy jsme tě viděli hladového nebo žíznivého, na cestě nebo nahého, nemocného nebo ve vězení, a&nbsp;neposloužili jsme ti?« On jim odpoví: »Amen, pravím vám: Cokoli jste neudělali pro jednoho z&nbsp;těchto nejposlednějších, ani pro mne jste neudělali.« A půjdou do věčného trápení, spravedliví však do věčného života.“",
  "source": "Mt 25,31-46",
  "reflexion": " Moc si nedokážu přestavit, že náš Bůh tolik slitovný a&nbsp;milosrdný, až přijde ve své slávě, takto tvrdě vhodí kozly do věčného ohně. Ale věřím, že samotné zlo musí být před nebeskou branou odděleno, protože co by to bylo za ráj, kdyby se tam dostalo něco špatného? Na zemi máme dobro i&nbsp;zlo. Snažím se to rozlišovat. Samozřejmě to někdy pokazím, a&nbsp;proto se uvnitř sebe trochu bojím toho dne oddělování jedněch od druhých. Ale kdybych se nebála, tak bych nedokázala pracovat na hledání dobra.  Často si připadám jako ten po pravici, který ani neví, jestli někoho nasytil, napojil, oblékl nebo „jen“ navštívil. A diví se. A tak pátrám, po tom, co ta slova všechno obsahují. Cítím, že moje srdce mi napoví, protože nemyslet na sebe, ale na druhé je často fyzicky i&nbsp;psychicky náročné. Ale když pak usednu a&nbsp;mám v&nbsp;sobě „ten“ pokoj, tak vím, že je to dobře. A naopak, když mě žere, že jsem něco měla udělat, ale našla jsem si „objektivní“ důvod, proč to neudělat, tak pokoj nemám. A bojím se chvíle, kdy si pomyslím, že už jsou všichni syti, napojeni, oblečeni a&nbsp;obslouženi. Pak ztratím motivaci a&nbsp;pomalu se přesunu mezi kozly, aniž bych to moc zaznamenala. A tak se každodenně obracím k&nbsp;Pánu a&nbsp;prosím o&nbsp;tu milost nebýt líná, vidět a&nbsp;slyšet kam mám jít, kam On sám mě povolává. Modlím se k&nbsp;Pánu ráno, abych se dokázala připravit na den. Snažím se modlit večer, abych znovu zrevidovala, co v&nbsp;mém srdci zůstat má a&nbsp;co už ne. Pán mi dává sílu a&nbsp;stabilitu. A bez kontaktu s&nbsp;Ním, bez modlitby, by to nešlo. A říci si, nemám na ni čas, je pro mě zase jen výmluva a&nbsp;cesta ke kozlům.",
  "author": "Marta Borovičková",
  "preayer": "Bože, naše spáso, dej nám milost vnitřního\nobrácení a nauč nás správně konat tvou vůli, abychom s užitkem prožili tuto postní dobu. Prosíme o to skrze tvého Syna…",
  "slug": "2024-02-19",
  "authorDescription": "Marta Borovičková, účetní, Zásmuky"
}