{
  "dayName": "Čtvrtek po 2. neděli postní",
  "date": "2024-02-29",
  "quote": " Ježíš řekl farizeům: „Byl jeden bohatý člověk, oblékal se do šarlatu a&nbsp;kmentu a&nbsp;každý den pořádal skvělou hostinu. U jeho dveří léhal jeden žebrák – jmenoval se Lazar – plný vředů a&nbsp;rád by utišil hlad aspoň z&nbsp;toho, co padalo z&nbsp;boháčova stolu; a&nbsp;(ještě k&nbsp;tomu) přicházeli psi a&nbsp;lízali mu vředy. Žebrák umřel a&nbsp;andělé ho odnesli do Abrahámova náručí. Pak umřel i&nbsp;boháč a&nbsp;byl pohřben. V pekle v&nbsp;mukách zdvihl oči a&nbsp;viděl zdálky Abraháma a&nbsp; v&nbsp; jeho náručí Lazara. A zvolal: »Otče Abraháme, slituj se nade mnou a&nbsp;pošli Lazara, ať omočí aspoň kousek prstu ve vodě a&nbsp;ovlaží mi jazyk, protože zakouším muka v&nbsp;tomto plamenu.« Abrahám však odpověděl: »Synu, uvědom si, že ty ses měl dobře už zaživa, Lazar naproti tomu špatně. A nyní se tu on raduje, a&nbsp;ty zakoušíš muka. A k&nbsp;tomu ke všemu zeje mezi námi a&nbsp;vámi veliká propast, takže nikdo nemůže přejít odtud k&nbsp;vám, i&nbsp;kdyby chtěl, ani se dostat od vás k&nbsp;nám.« (Boháč) řekl: »Prosím tě tedy, otče, pošli ho do mého otcovského domu. Mám totiž pět bratrů, ať je varuje, aby se také oni nedostali do tohoto místa muk.« Abrahám odpověděl: »Mají Mojžíše a&nbsp;Proroky, ať je uposlechnou!« On však odporoval: »Ne, otče Abraháme! Ale když k&nbsp;nim někdo přijde z&nbsp;mrtvých, pak se obrátí.« Odpověděl mu: »Jestliže neposlouchají Mojžíše a&nbsp;Proroky, nedají se přesvědčit, ani kdyby někdo vstal z&nbsp;mrtvých.«“",
  "source": "Lk 16,19-31",
  "reflexion": " Na výstavě kurátor u&nbsp;obrazu vysvětluje návštěvníkovi, co která čára na obraze znamená. Ale ví on, co tím chtěl autor, který žil před několika stoletími, vlastně říci? Příběh z&nbsp;dnešního evangelia nepotřebuje složitý výklad, přestože se událost také stala před mnoha staletími. Boháč skončil v&nbsp;mukách v&nbsp;pekle a&nbsp;chuďas se raduje v&nbsp;nebi. Bohatý žil špatně, chuďas žil dobře. Mezi oběma je proto nepřekročitelná propast, nelze ji už zpětně překročit. Poučeni tímto příběhem z&nbsp;bible bychom proto život měli prožívat tak, aby nás nikdy nestrašila představa zmíněné nepřekročitelné propasti. Někdy jsme ale slabí a&nbsp;se sklonem ke hříchu. Náš farní kněz v&nbsp;kázání řekl o&nbsp;Terezii z&nbsp;Lisieux, že děkovala Ježíši za to, že jí zabránil „hlouběji klesnout“. I Terezie měla své chmury a&nbsp;pochybnosti, tak jako je máme někdy i&nbsp;my, ale překonávala je modlitbou a&nbsp;službou druhým. Život mi osobně ukázal, že při trpělivé, někdy i&nbsp;letité modlitbě, můžeme nakonec s&nbsp;údivem žasnout nad scénářem, který uskutečňuje sám Bůh. Je schopen nám odpovědět v&nbsp;širším kontextu událostí, než byla zaměřena naše prosebná modlitba. Denně v&nbsp;modlitbě vzpomínám na svou babičku, která ve stáří žila doma společně s&nbsp;námi. Ať jsem za ní přišla přes den nebo v&nbsp;noci do jejího pokojíku, vždy jsem ji viděla, jak v&nbsp;ruce drží růženec a&nbsp;modlí se. Měli jsme ji všichni moc rádi. Ptala jsem se jí několikrát, babi, co by sis přála, řekni, já ti to splním. A ona vždy odpovídala, já nic nechci, jen, až umřu, tak se za mě modli. Teprve po letech jsem plně pochopila, jak byla prozíravá. Všechno hmotné, co by si přála, by již dávno pominulo, ale modlitba, kterou se denně za babičku modlím, již skoro 50 let, ta má, nejen pro ni samotnou, svoji trvalou hodnotu. Nemusí se nám vždy hned všechno vyplnit, za co se modlíme, protože příhodný čas a&nbsp;způsob řešení určuje sám Bůh. Určitě nám modlitba přinese větší klid, když jsme někdy neschopni po praktické stránce víc udělat. Neměli bychom jen prosit za něco, modlitbou bychom měli Pánu Bohu děkovat za to, jak nás životem vede. Někdy toho namluvíme hodně, a&nbsp;přesto nám nemusí druzí vždy porozumět. Když v&nbsp;modlitbě rozmlouváme s&nbsp;Pánem, ten nám porozumí vždycky, a&nbsp;není potřeba mnoha slov. Každé ráno, když vytahuji žaluzie u&nbsp;oken, si prozpěvuji modlitbu. Jsou to jen dvě slova: aleluja, aleluja. (chvalte Pána), ať prší či svítí slunce. Vím, že Pán je po celý den pak se mnou. Buďme v&nbsp;modlitbě proto trpěliví. Bůh ví, co potřebujeme.",
  "author": "Jana Křečková",
  "preayer": "Bože, ty miluješ nevinnost a znovu ji dáváš těm,  kdo  se  k  tobě  kajícně navracejí: obrať k sobě naše srdce a dej nám novou sílu Ducha Svatého, ať jsme pevní ve víře a horliví v konání dobra. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-02-29",
  "authorDescription": "Jana Křečková, důchodkyně, Červený Kostelec"
}