{
  "dayName": "Květná neděle",
  "date": "2024-03-24",
  "quote": " Umučení našeho Pána Ježíše Krista podle Marka. Bylo dva dni před velikonocemi a&nbsp;svátky nekvašeného chleba. Velekněží a&nbsp;učitelé Zákona hledali příležitost, jak by se Ježíše lstí zmocnili a&nbsp;jak by ho připravili o&nbsp;život; říkali totiž: „Jenom ne o&nbsp;svátcích, aby nedošlo ke vzbouření lidu.“ Když byl Ježíš v&nbsp;Betánii v&nbsp;domě Šimona Malomocného, přišla k&nbsp;němu při jídle žena s&nbsp;alabastrovou nádobkou drahocenného oleje z&nbsp;pravého nardu, rozlomila nádobku a&nbsp;olej mu vylila na hlavu. Někteří to však těžce nesli a&nbsp;mezi sebou si říkali: „Nač došlo k&nbsp;takovému plýtvání tím olejem? Vždyť se ten olej mohl prodat za víc než tři sta denárů a&nbsp;mohli jsme je dát chudým.“ A zlobili se na ni. Ježíš však řekl: „Nechte ji! Proč jste na ni zlí? Vykonala na mně dobrý skutek. Vždyť chudé máte mezi sebou vždycky a&nbsp;můžete jim prokazovat dobrodiní, kdykoli chcete, mne však vždycky nemáte. Udělala, co mohla: už napřed moje tělo pomazala k&nbsp;pohřbu. Amen, pravím vám: Všude na celém světě, kde bude hlásáno evangelium, bude se na její památku vypravovat také o&nbsp;tom, co vykonala.“ Jidáš Iškariotský, jeden z&nbsp;Dvanácti, odešel k&nbsp;velekněžím, aby jim ho zradil. Jak to uslyšeli, zaradovali se a&nbsp;slíbili, že mu dají peníze. Hledal tedy vhodnou příležitost, jak by ho zradil. První den o&nbsp;svátcích nekvašeného chleba, když se zabíjel velikonoční beránek, zeptali se učedníci (Ježíše): „Kam chceš, abychom ti šli připravit velikonoční večeři?“ Tu poslal dva ze svých učedníků a&nbsp;řekl jim: „Jděte do města, a&nbsp;(tam) vás potká člověk, který ponese džbán vody. Jděte za ním, a&nbsp;kam vejde, řekněte hospodáři: »Mistr vzkazuje: Kde je pro mě večeřadlo, v&nbsp;kterém bych mohl se svými učedníky jíst velikonočního beránka?« On vám ukáže velkou horní místnost opatřenou lehátky a&nbsp;připravenou. Tam nám přichystejte večeři!“ Učedníci odešli, přišli do města a&nbsp;nalezli všechno tak, jak jim řekl, a&nbsp;připravili velikonočního beránka. Večer přišel Ježíš s&nbsp;Dvanácti. Když byli u&nbsp;stolu a&nbsp;jedli, řekl: „Amen, pravím vám: Jeden z&nbsp;vás mě zradí, ten, který se mnou jí.“ Zarmoutili se a&nbsp;začali mu říkat jeden přes druhého: „Jsem to snad já?“ Odpověděl jim: „Jeden z&nbsp;Dvanácti, který si se mnou namáčí v&nbsp;téže míse. Syn člověka sice odchází, jak je o&nbsp;něm psáno, ale běda tomu člověku, který Syna člověka zradí. Pro toho člověka by bylo lépe, kdyby se nebyl narodil.“ Když jedli, vzal chléb, požehnal ho, lámal a&nbsp;dával jim ho se slovy: „Vezměte. To je mé tělo.“ Potom vzal kalich, vzdal díky, podal jim ho a&nbsp;pili z&nbsp;něho všichni. A řekl jim: „To je má krev, (krev) nové smlouvy, která se prolévá za všechny. Amen, pravím vám: Už nikdy nebudu pít z&nbsp;plodu révy až do toho dne, kdy z&nbsp;nového (plodu) budu pít v&nbsp;Božím království.“ Potom zazpívali chvalozpěv a&nbsp;vyšli na Olivovou horu. Ježíš jim řekl: „Všichni se pohoršíte, neboť je psáno: »Budu bít pastýře, a&nbsp;ovce se rozprchnou.« Ale po svém vzkříšení vás předejdu do Galileje.“ Petr mu (na to) řekl: „I kdyby se všichni pohoršili, já ne!“ Ježíš mu odpověděl: „Amen, pravím ti, že ty dnes, této noci, dříve než kohout dvakrát zakokrhá, třikrát mě zapřeš.“ Ale on ještě rozhodněji tvrdil: „I kdybych měl s&nbsp;tebou jít na smrt, nezapřu tě!“ Stejně tak mluvili všichni. Přišli k&nbsp;venkovskému dvorci zvanému Getsemany. Ježíš řekl učedníkům: „Poseďte tady, až se pomodlím.“ A vzal s&nbsp;sebou Petra, Jakuba a&nbsp;Jana. Pak se ho zmocnila hrůza a&nbsp;úzkost. Řekl jim: „Má duše je smutná až k&nbsp;smrti. Zůstaňte zde a&nbsp;bděte!“ Trochu poodešel, padl na zem a&nbsp;modlil se, aby ho, jestliže je to možné, minula ta hodina. Řekl: „Abba, Otče, tobě je všechno možné; odejmi ode mě tento kalich! Avšak ne co já chci, ale co ty (chceš).“ Potom se vrátil a&nbsp;našel je, jak spí. Řekl Petrovi: „Šimone, spíš? To jsi nemohl ani jednu hodinu bdít? Bděte a&nbsp;modlete se, abyste nepřišli do pokušení. Duch je sice ochotný, ale tělo je slabé.“ A zas odešel a&nbsp;modlil se stejnými slovy. Znovu se vrátil a&nbsp;našel je, jak spí, protože se jim únavou zavíraly oči, takže nevěděli, co by mu odpověděli. Přišel potřetí a&nbsp;řekl jim: „Ještě spíte a&nbsp;odpočíváte? – Už dost! Přišla ta hodina: teď bude Syn člověka vydán do rukou hříšníků. Vstaňte, pojďme! Hle, je tady můj zrádce.“ Když ještě mluvil, hned se objevil Jidáš, jeden ze Dvanácti, a&nbsp;s&nbsp;ním celý houf s&nbsp;meči a&nbsp;kyji, (jak je poslali) velekněží, učitelé Zákona a&nbsp;starší. Jeho zrádce s&nbsp;nimi smluvil znamení: „Koho políbím, ten to je; toho se chopte a&nbsp;obezřetně ho odveďte!“ A když (Jidáš) přišel, hned přistoupil (k Ježíšovi) a&nbsp;řekl: „Mistře“ a&nbsp;políbil ho. Oni pak vztáhli ruce na (Ježíše) a&nbsp;zmocnili se ho. Jeden z&nbsp;okolostojících však vytasil meč, udeřil veleknězova služebníka a&nbsp;uťal mu ucho. Ježíš jim řekl: „Jako na zločince jste vytáhli s&nbsp;meči a&nbsp;kyji, abyste mě zatkli. Býval jsem den co den u&nbsp;vás v&nbsp;chrámě a&nbsp;učil, a&nbsp;nezmocnili jste se mě. Nuže, ať se splní (výroky) Písma!“ Tu ho všichni opustili a&nbsp;utekli. Jeden jinoch šel za ním, měl pouze lněné plátno přehozené přes holé tělo. I toho se chtěli zmocnit, ale on jim nechal plátno v&nbsp;rukou a&nbsp;utekl nahý. Ježíše odvedli k&nbsp;veleknězi. Tam se shromáždili všichni velekněží, starší a&nbsp;učitelé Zákona. Petr šel zpovzdálí za ním až dovnitř do veleknězova dvora; sedl si mezi služebníky k&nbsp;ohni a&nbsp;ohříval se. Velekněží a&nbsp;celá velerada hledali nějaké svědectví proti Ježíšovi, aby ho mohli odsoudit k&nbsp;smrti, ale nenacházeli. Mnozí sice proti němu lživě vypovídali, ale jejich výpovědi nebyly shodné. Někteří pak vystoupili a&nbsp;lživě proti němu vypovídali: „My jsme ho slyšeli, jak říkal: Já zbořím tento chrám, udělaný rukama, a&nbsp;ve třech dnech vystavím jiný, rukama neudělaný.“ Ale ani v&nbsp;této věci nebylo jejich svědectví shodné. Tu povstal velekněz, (postavil se) doprostřed a&nbsp;zeptal se Ježíše: „Nic neodpovídáš na to, co tito (lidé) proti tobě vypovídají?“ On však mlčel a&nbsp;vůbec nic neodpověděl. Velekněz se ho znovu zeptal: „Ty jsi Mesiáš, syn Požehnaného?“ Ježíš odpověděl: „Tys (to) řekl. A uvidíte Syna člověka, jak sedí po pravici Všemohoucího a&nbsp;jak přichází v&nbsp;nebeských oblacích.“ Tu roztrhl velekněz své roucho a&nbsp;prohlásil: „Nač ještě potřebujeme svědky? (Právě) jste slyšeli rouhání. Co o&nbsp;tom soudíte?“ Oni všichni prohlásili, že je hoden smrti. Někteří začali na něho plivat, zahalovali mu tvář, tloukli ho pěstmi a&nbsp;říkali mu: „Ukaž, že jsi prorok!“ Také služebníci se do něho pustili a&nbsp;bili ho. Petr byl dole na dvoře a&nbsp;přišla tam také jedna z&nbsp;veleknězových služek. Když uviděla Petra, jak se ohřívá, podívala se na něj a&nbsp;řekla: „Ty jsi také byl s&nbsp;tím nazaretským Ježíšem!“ Ale on to zapřel: „Nevím ani nerozumím, co povídáš.“ Pak šel ven k&nbsp;prostranství u&nbsp;brány. A kohout zakokrhal. Ta služka tam Petra uviděla a&nbsp;hned zase začala říkat (lidem), kteří tam stáli: „To je jeden z&nbsp;nich.“ Ale on opět zapíral. Za chvilku zase řekli Petrovi ti, kteří tam stáli: „Opravdu, patříš k&nbsp;nim, vždyť jsi přece Galilejec.“ On se však začal zaklínat a&nbsp;přísahat. „Neznám toho člověka, o&nbsp; kterém mluvíte!“ A hned zakokrhal kohout podruhé. Tu si Petr vzpomněl na slovo, které mu Ježíš řekl: „Než kohout dvakrát zakokrhá, třikrát mě zapřeš.“ A propukl v&nbsp;pláč. Hned zrána velekněží se staršími a&nbsp;učiteli Zákona, to je celá velerada, vynesli rozhodnutí, dali Ježíše v&nbsp;poutech odvést a&nbsp;vydali ho Pilátovi. Pilát se ho otázal: „Ty jsi židovský král?“ On mu odpověděl: „Ty (to) říkáš.“ Velekněží proti němu přednesli mnoho žalob. Pilát se ho znovu zeptal: „Nic neodpovídáš? Hleď, co všechno na tebe žalují!“ Ježíš však už vůbec nic neodpověděl, až se Pilát divil. O svátcích jim (vladař) propouštíval vězně, o&nbsp;kterého požádali. Právě byl ve vězení jistý Barabáš ještě s&nbsp;jinými vzbouřenci, protože se při vzpouře dopustili vraždy. Lid přišel nahoru a&nbsp;začal Piláta prosit o&nbsp;to, co pro ně vždycky dělával. Pilát jim na to řekl: „Chcete, abych vám propustil židovského krále?“ Věděl totiž, že ho velekněží vydali z&nbsp;nenávisti. Velekněží však poštvali lid, ať jim raději propustí Barabáše. Pilát se jich znovu zeptal: „Co tedy mám udělat s&nbsp;tím, kterému říkáte židovský král?“ Oni začali křičet: „Ukřižuj ho!“ Pilát jim namítl: „Ale co udělal špatného?“ Oni však křičeli ještě víc: „Ukřižuj ho!“ Pilát chtěl lidu vyhovět, proto jim propustil Barabáše. Ježíše dal zbičovat a&nbsp;vydal ho, aby byl ukřižován. Vojáci ho odvedli dovnitř dvora, to je do vládní budovy, a&nbsp;svolali celou četu. Oblékli mu rudý plášť, upletli trnovou korunu a&nbsp;nasadili mu ji. Pak ho začali pozdravovat: „Buď zdráv, židovský králi!“ Bili ho rákosovou holí po hlavě, plivali na něj, klekali na kolena a&nbsp;holdovali mu. Když se mu dost naposmívali, svlékli mu rudý plášť, oblékli mu zase jeho šaty a&nbsp;vyvedli ho, aby ho ukřižovali. Jistého Šimona z&nbsp;Kyrény, který právě přicházel z&nbsp;pole a&nbsp;šel kolem – otce Alexandrova a&nbsp;Rufova – přinutili, aby nesl jeho kříž. Přivedli ho na místo, kterému se říkalo Golgota, což znamená v&nbsp;překladu Lebka. Dávali mu víno s&nbsp;přimíchanou myrhou, ale on ho nepřijal. Přibili ho na kříž a&nbsp;rozdělili si jeho šaty: losováním o&nbsp;nich rozhodli, co si kdo má vzít. Bylo devět hodin dopoledne, když ho ukřižovali. Jeho provinění hlásal nápis: „Židovský král“. Zároveň s&nbsp;ním ukřižovali dva zločince, jednoho po jeho pravici, druhého po levici. Ti, kdo přecházeli okolo, potupně proti němu mluvili, potřásali hlavou a&nbsp;říkali: „Hleďme, chceš zbořit chrám a&nbsp;ve třech dnech ho zase vystavět! Zachraň sám sebe a&nbsp;sestup z&nbsp;kříže!“ Stejně tak se mu mezi sebou posmívali i&nbsp;velekněží a&nbsp;učitelé Zákona a&nbsp;říkali: „Jiným pomohl, sám sobě pomoci nemůže. Mesiáš, izraelský král! Ať nyní sestoupí z&nbsp;kříže, abychom to viděli a&nbsp;uvěřili!“ Tupili ho i&nbsp;ti, kdo byli spolu s&nbsp;ním ukřižováni. Když bylo dvanáct hodin, na stala tma po celém kraji až do tří odpoledne. Ve tři hodiny zvolal Ježíš mocným hlasem: „Eloi, Eloi, lema sabachthani?“, to je v&nbsp;překladu: „Bože můj, Bože můj, proč jsi mě opustil?“ Když to uslyšeli někteří z&nbsp;těch, kdo stáli kolem, řekli: „Hleďte, volá Eliáše!“ Jeden z&nbsp;nich odběhl, namočil houbu do octa, nastrčil ji na rákosovou hůl a&nbsp;chtěl mu dát pít; říkal přitom: „Počkejte, chceme vidět, zdali ho Eliáš přijde sejmout!“ Ježíš však vydal mocný hlas a&nbsp;vydechl naposled. Chvíle tiché modlitby vkleče. Tu se chrámová opona roztrhla vpůli odshora až dolů. Když setník, který stál při tom naproti němu, uviděl, že tak vydechl naposled, prohlásil: „Tento člověk byl opravdu Syn Boží!“ Zpovzdálí také přihlížely (některé) ženy, mezi nimi Marie Magdalská, Marie, matka Jakuba Mladšího i&nbsp;Josefa, a&nbsp;Salome. Ty ho následovaly a&nbsp;sloužily mu už tehdy, když působil v&nbsp;Galileji – i&nbsp;mnoho jiných, které spolu s&nbsp;ním přišly do Jeruzaléma. Mezitím už nastal večer. Protože byl den příprav před sobotním svátkem, přišel vážený člen velerady Josef z&nbsp;Arimatie, který sám také očekával Boží království, a&nbsp;odvážně šel k&nbsp;Pilátovi a&nbsp;vyžádal si Ježíšovo tělo. Pilát se podivil, že by už zemřel. Dal si proto zavolat setníka a&nbsp;ptal se ho, zdali je už mrtev. Když mu to setník potvrdil, daroval Josefovi mrtvé tělo. Ten koupil lněné plátno, sňal tělo, zavinul ho do plátna a&nbsp;uložil do hrobky, která byla vytesaná ve skále, a&nbsp;před vchod do hrobky přivalil kámen. Marie Magdalská a&nbsp;Marie, matka Josefova, se dívaly, kam byl (Ježíš) položen.",
  "source": "Mk 14,1-15,47",
  "reflexion": " Úryvek popisuje sled událostí v&nbsp;závěru Ježíšova pozemského života. Pán Ježíš některé události předpovídá, ale co cítí v&nbsp;srdci jako člověk? Jako Bůh? V Getsemanech říká apoštolům: „Má duše je smutná až k&nbsp;smrti.“ Touží po podpoře od svých druhů, ale ta nepřichází. Modlí se: „Abba, Otče, tobě je všechno možné; odejmi ode mě tento kalich! Avšak ne co já chci, ale co ty chceš.“ Vyslyší ho Otec? Kdybychom zůstali jenom u&nbsp;tohoto úryvku, zdálo by se, že ne. Ale víme, že přichází Vzkříšení. Varianta, která mnohokrát převyšuje lidské smýšlení. Modlitba není prostředek, kterým Boha „dotlačíme“, aby splnil naše představy. Modlitba, ve které Bohu pravdivě předneseme (tím i&nbsp;sami sobě pojmenujeme) své prožitky a&nbsp;opravdově se svěříme do Jeho vůle, je pro nás velkou Boží milostí a&nbsp;darem. Možná se nezmění skutečnosti kolem nás, ale tato modlitba promění nás. Starý člověk umírá a&nbsp;rodí se člověk nový…",
  "author": "Eva Brožková",
  "preayer": "Všemohoucí,  věčný  Bože,  tys  nám  poslal svého Syna: stal se člověkem, ponížil se a byl poslušný až k smrti kříže; dej, ať také my za všech okolností konáme tvou vůli, abychom tvého Syna následovali a měli účast na jeho vzkříšení. Neboť on s tebou v jednotě Ducha Svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-03-24",
  "authorDescription": "Eva Brožková, účetní, Kladno u Hlinska"
}