{
  "dayName": "Sobota po 1. neděli postní",
  "date": "2024-02-24",
  "quote": " Ježíš řekl svým učedníkům: „Slyšeli jste, že bylo řečeno: »Miluj svého bližního« a&nbsp;měj v&nbsp;nenávisti svého nepřítele. Ale já vám říkám: Milujte své nepřátele a&nbsp;modlete se za ty, kdo vás pronásledují. Tak budete syny svého nebeského Otce, neboť on dává vycházet svému slunci pro zlé i&nbsp;pro dobré a&nbsp;sesílá déšť spravedlivým i&nbsp;nespravedlivým. Jestliže tedy milujete ty, kdo milují vás, jakou budete mít odměnu? Copak to nedělají i&nbsp;celníci? A jestliže pozdravujete jen své bratry, co tím děláte zvláštního? Copak to nedělají i&nbsp;pohané? Vy však buďte dokonalí, jako je dokonalý váš nebeský Otec.“",
  "source": "Mt 5,43-48",
  "reflexion": " Srdce musí vstoupit do pravého pokoje, aby byl člověk živý pro Boha, mohl se plně ponořit do jeho přítomnosti a&nbsp;v&nbsp;modlitbě slyšel jeho tichý hlas. K tomuto cíli směřuje každá zdravá spiritualita. Co dělat v&nbsp;konkrétních životních situacích, když naše srdce zasáhne nesoulad, nenávist, odpor a&nbsp; jiné projevy nepřátelství a&nbsp;vezmou nám vnitřní pokoj a&nbsp;svobodu tolik potřebnou pro hlubokou, kontemplativní modlitbu? Co dělat, když je naše srdce plné negativních emocí a&nbsp;postojů vůči tomu, kdo je reálně naším nepřítelem nebo se nám jeví jako nepřítel? Co dělat, když náročný vztah s&nbsp;druhým člověkem narušuje vnitřní schopnost být bdělý pro Boha a&nbsp;jeho vedení? V horském kázání nám Ježíš dává radu, která se zdá tak náročná, že ji v&nbsp;praxi málokdo a&nbsp;málokdy prožíváme a&nbsp;uskutečňujeme – miluj svého nepřítele, modli se za něho, žehnej mu. Stačí si někdy udělat krátkou reflexi právě skončeného rozhovoru s&nbsp;někým, kdo měl jiný postoj, jiné poznání o&nbsp;dané skutečnosti, nebo kdo nebyl podle našich představ, a&nbsp;zjistíme, jak reagovalo naše srdce vůči tomuto člověku. Tento postoj srdce rozhoduje o&nbsp;tom, zda i&nbsp;při hledání pravdy a&nbsp;lásky šířím pokoj nebo nepokoj, zda jsem synem nebeského Otce nebo synem světa. Pravdivě řekl A. Solženicyn – lidským srdcem prochází hranice mezi láskou a&nbsp;nenávistí, mezi dobrem a&nbsp;zlem. Právě k&nbsp;srdci adresuje Ježíš výzvu milovat nejen svého bližního ale i&nbsp;nepřítele. Je to výzva žít podle paradoxu blahoslavenství – do náročné situace často přesahující lidské síly a&nbsp;možnosti pozvat Ducha Svatého. Aby On sám nás uschopnil milovat nepřítele, aby On skrze nás miloval nepřítele. Kdo se v&nbsp;takových situacích otevře Božímu Duchu, zjistí, že i&nbsp; náročná výzva přesahující naše síly je neočekávaným setkáním s&nbsp; Bohem i&nbsp; s&nbsp; nepřítelem. Ježíšova výzva milujte své nepřátele nás tak přímo vtahuje do vztahu s&nbsp;Bohem a&nbsp;zároveň odhaluje náš vnitřní život modlitby. Blahoslavený Franz Jägerstätter, rakouský sedlák, který byl popraven za to, že z&nbsp;důvodů svědomí odmítl sloužit v&nbsp;nacistické německé armádě, napsal z&nbsp;vězení, kde nejvíce postrádal svoji milovanou ženu, tento dopis: „Nechová-li člověk vůči nikomu myšlenky na pomstu a&nbsp;dokáže-li odpustit opravdu všem, i&nbsp;když po něm tu a&nbsp;tam šlehnou tvrdým slovem, srdce si uchová pokoj – je vůbec na světě něco krásnějšího něž pokoj?“ Byl jedním z&nbsp;těch, kdo žil lásku k&nbsp;nepřátelům, protože jeho život byl zakořeněn v&nbsp;hlubokém dialogu s&nbsp;Bohem. Ať nám Ježíšova výzva k&nbsp;lásce nepřátelům není dalším morálním břemenem, které nejsme schopni unést a&nbsp;žít, ale naopak pozváním otevřít se Lásce, která přesahuje jakoukoliv lidskou lásku, jenž svou mocí otevírá pro nás ještě nerušené možnosti božího působení. Můžeme tak postupně dorůstat ke stejné lidské a&nbsp;duchovní zralosti, ke které dozrával sv. Jan od Kříže, který přes různá příkoří a&nbsp;pronásledování, na konci svého života, v&nbsp;klášteře v&nbsp;Ubedě řekl to, o&nbsp;co celý život usilovat a&nbsp;žil: „Kde není láska, vlož lásku.“",
  "author": "Václav Čáp",
  "preayer": "Věčný Bože, náš nebeský Otče, obrať k sobě\nnaše srdce, abychom celý život zasvětili tvé službě: abychom hledali především tvé království a plnili tvůj příkaz lásky. Prosíme o to skrze tvého Syna…",
  "slug": "2024-02-24",
  "authorDescription": ""
}