{
  "dayName": "Úterý po 4. neděli postní",
  "date": "2024-03-12",
  "quote": "Byly židovské svátky a Ježíš se odebral vzhůru do Jeruzaléma. V Jeruzalémě u Ovčí brány je rybník, hebrejsky zvaný Bethzatha, s pěti podloubími. V nich lehávalo množství nemocných, slepých, chromých a ochrnutých. Byl tam jeden\nčlověk, ten byl nemocný už osmatřicet let. Když ho Ježíš viděl, jak tam leží, a poznal, že je tak nemocný už dlouho, zeptal se ho: „Chceš být zdráv?“ Nemocný mu odpověděl: „Pane, nemám nikoho, kdo by mě snesl do rybníka, když se voda rozvíří. Než tam dojdu já, jiný už tam sestoupí přede mnou.“ Ježíš mu řekl: „Vstaň, vezmi své lehátko a choď!“ A hned byl ten člověk uzdraven, vzal svoje lehátko a chodil. Ten den však byla sobota. Proto židé tomu uzdravenému namítli: „Je sobota! Nesmíš nosit lehátko!“ Odpověděl jim: „Ten, kdo mě uzdravil, mi řekl: »Vezmi své lehátko a choď!«“ Zeptali se ho: „Kdo je ten člověk, který ti řekl: »Vezmi ho a choď«?“ Ale ten uzdravený nevěděl, kdo to je.",
  "source": "Jan 5,1-3a.5-16",
  "reflexion": "Ježíš se totiž vzdálil, protože na tom místě bylo\nmnoho lidí. Později ho Ježíš potkal v chrámě\na řekl mu: „Hle, jsi zdráv. Už nehřeš, aby tě nestihlo něco horšího!“ Ten člověk odešel a oznámil židům, že ho uzdravil Ježíš. Proto židé Ježíše\npronásledovali, že dělal takové věci v sobotu.\n\n„Hned byl ten člověk uzdraven“\n\nByly židovské svátky a Ježíš se odebral vzhůru do Jeruzaléma. Doba postní již překročila svou polovinu a oslava našeho největšího svátku, Zmrtvýchvstání Páně, se pro nás opět přiblížila. Ještě zcela nepřemýšlíme o tom, kam se vydáme oslavovat velikonoční svátky, ale už nyní se snažíme uvnitř na ně připravit. Jak? Myslím,\nže nejspíše osobní modlitbou, postem, skutky milosrdenství. Tohle všechno ale nejde nějak samo, důležitou součástí toho všeho je touha našeho srdce a duše po setkání s živým Pánem.\n\nV dnešním evangeliu čteme, jak Ježíš viděl mnoho nemocných, slepých, chromých atd. Ale také čteme, že jednomu z nich položil velmi osobní a zásadní otázku. „Chceš být zdráv?“ Ten muž byl nemocem velmi dlouho, toužil ještě po uzdravení? Nejspíše ano. Jak je to s námi? Nejsme třeba tělesně nemocní, ale naše duše je vyprahlá, smutná, stále čekající na uzdravení, nějaký zázrak. Jestliže se má něco v našem životě změnit, děláme my sami něco proto, abychom uslyšeli Ježíšova slova: „Chceš být zdráv?“ Stojíme vůbec o to? Co na to naše srdce a duše? Cítí nějakou touhu po uzdravujícím doteku Ježíšových slov?\n\n\nMůžeme namítnout, že „touhu tu já mám“, ale\njako ten nemocný vzápětí dodáme: „Pane, nemám nikoho, kdo by mě vyslechl, kdo by mi\nnaslouchal!“ Je to opravdu tak? Možná, že jen\núplně nechceme otevřít své bolavé nitro druhému ani samotnému Ježíši. Prosím, zkusme\nse Mu zcela otevřít. Ten nemocný muž jistě,\ns údivem v očích, hleděl na Ježíše a s otázkou\n„Proč se mě ten člověk tahle ptá?“ A to ještě\nvůbec netušil, jaké uzdravení ho teprve čeká.\nCo když na nás také Ježíš hledí, pokládá nám\nstejnou otázku a my ho nakonec uslyšíme ve\nsvém nitru. Ztišíme-li se v modlitbě, v niterném  rozhovoru  s  Pánem, jistě zaslechneme\nono uzdravující slovo: Vstaň, vezmi své lehátko a choď!\n\nDosadíme-li za „lehátko“ své srdce, máme vstát a jít. Kam? Tam, kam nás Pán povede. Zažít uzdravující moc Slova nás předurčuje stát se posly radostné zprávy, že po setkání s Pánem se náš život proměnil a stal se krásnějším, i když naše trápení úplně nezmizela. Radost z přátelství, které člověk dostane, je velká věc. Je-li to přátelství přímo s Pánem Ježíšem, je to jeden z největších darů, které můžeme dostat. Je-li přátelství s Ním zcela otevřené, nemusíme se bát nezdarů, neúspěchů ani pádů v dalším životě. Pokaždé uslyšíme Pánova slova: „Vstaň! Jdi!“\n\nVelmi mě zaujala věta: „A hned byl ten člověk uzdraven.“ Slovo HNED. Bylo to opravdu hned? Nebo se ten nemocný na ten okamžik HNED připravoval osmatřicet let? I my bychom se měli připravovat na setkání v každém okamžiku svého života. Abychom nepromeškali ten náš okamžik HNED uzdravení.\n\n\nPane Ježíši, prosím za nás všechny, co s touhou\nv srdci vyhlížíme v době postní Tvé vítězství nad smrtí. Dej nám sílu, vytrvalost a radost. Ať máme sílu po každém pádu vstát, vytrvalost dávat ti svůj život a radost z tvé ochrany.\n\nStvoř mi čisté srdce Bože! Vrať mi radost ze své\nochrany (Žl 51,12a.14a).",
  "author": "Zlata Matějovská",
  "preayer": "Bože,  veď  nás,  ať  prožíváme  postní  dobu s opravdovou zbožností, abychom byli dobře připraveni přijmout velikonoční poselství o našem vykoupení a vydávat o něm svědectví. Prosíme o to skrze tvého Syna…",
  "slug": "2024-03-12",
  "authorDescription": ""
}