{
  "dayName": "Sobota po 3. neděli postní",
  "date": "2024-03-09",
  "quote": " Některým lidem, kteří si na sobě zakládali, že jsou spravedliví, a&nbsp;ostatními pohrdali, řekl Ježíš toto podobenství: „Dva lidé šli do chrámu, aby se modlili; jeden byl farizeus a&nbsp;druhý celník. Farizeus se postavil a&nbsp;modlil se v&nbsp;duchu takto: »Bože, děkuji ti, že nejsem jako ostatní lidé: lupiči, podvodníci, cizoložníci nebo i&nbsp;jako tamhleten celník. Postím se dvakrát za týden, odvádím desátky ze všech svých příjmů.« Celník však zůstal stát vzadu a&nbsp;neodvažoval se ani pozdvihnout oči k&nbsp;nebi, ale bil se v&nbsp;prsa a&nbsp;říkal: »Bože, buď milostiv mně hříšnému!« Říkám vám: Celník se vrátil domů ospravedlněn, ne však farizeus. Neboť každý, kdo se povyšuje, bude ponížen, a&nbsp;kdo se ponižuje, bude povýšen.“",
  "source": "Lk 18,9-14",
  "reflexion": " Podobenství o&nbsp;farizeovi a&nbsp;celníkovi je krásným, ale i&nbsp;náročným zrcadlem pro každého křesťana, potažmo každého člověka. Každý z&nbsp;nás chce před druhými vypadat dobře a&nbsp;hezky. Zakládat si na tom ve zdravé míře není nic špatného, pokud v&nbsp;srdci nepohrdám druhými a&nbsp;můj vnější postoj není jen dokonalou a&nbsp;neprohlédnutelnou divadelní kulisou, abych se druhým zalíbil. Jak často si v&nbsp;srdci přeci člověk myslí, že já jsem lepší než ten či onen nebo já to vím lépe než druzí… Bůh však naštěstí vidí do našeho srdce a&nbsp;ví, jak to vše v&nbsp;srdci máme. Příběh podobenství nám chce ukázat, jak důležitá je upřímnost a&nbsp;opravdovost před Bohem i&nbsp;před lidmi. Farizej stál vepředu a&nbsp;potichu si říkal svoji modlitbu a&nbsp;celník vzadu zase tu svou. Celník zřejmě vůbec nežil příkladný život, to se naopak dařilo farizeovi, a&nbsp;přesto se „celník vrátil domů ospravedlněn, ne však farizeus.“ Jaká je v&nbsp;tomhle na první pohled spravedlnost? Farizeus se snažil žít podle všech ustanovení zákona, to ho muselo stát mnoho úsilí, a&nbsp;celník žil v&nbsp;bohatství jako kolaborant Říma a&nbsp;měl asi hodně pestrý život. Když bychom tam byli jako nezávislí pozorovatelé, tak bychom se možná také dali oklamat prvním dojmem, jak něco vypadá na povrch. Ježíš však chce příběhem zajet na hloubku srdce člověka. V tom je Ježíš jedinečný přeborník. Doba postu je časem, kdy máme k&nbsp;sobě nechat přijít Pána, aby se nás dotknul, uzdravil a&nbsp;proměnil. Vpustit Ježíše do domu svého srdce je moc důležité, ale někdy náročné, neboť úklid s&nbsp;ním je velmi důkladný. Ježíšovi nevadí nepořádek, naopak on sám nám chce pomoci s&nbsp;úklidem. Všem přeji krásný postní čas.",
  "author": "Jakub Brabenec",
  "preayer": "Bože, ty nám dáváš už v této postní době účast\nna Kristově smrti a vzkříšení; pomáhej nám, ať se dobře připravíme na slavení velikonoc, abychom plně prožívali radost z našeho vykoupení. Skrze tvého Syna…",
  "slug": "2024-03-09",
  "authorDescription": "Mgr. Jakub Brabenec, kněz, Rokytnice v Orlických horách"
}