{
  "dayName": "1. neděle postní, cyklus B",
  "date": "2024-02-18",
  "quote": " Duch vyvedl Ježíše na poušť. Byl na poušti čtyřicet dní a&nbsp;byl pokoušen od satana, žil tam mezi divokými zvířaty a&nbsp;andělé mu sloužili. Když byl Jan (Křtitel) uvězněn, přišel Ježíš do Galileje a&nbsp;hlásal tam Boží evangelium: „Naplnil se čas a&nbsp;přiblížilo se Boží království. Obraťte se a&nbsp;věřte evangeliu.“",
  "source": "Mk 1,12-15",
  "reflexion": " Touha je jedním ze základních předpokladů modlitby. A jak zpívá Daniel Landa, touha je zázrak, tedy Boží dar, milost. Když se v&nbsp;mém srdci rozhoří touha po Bohu a&nbsp;po modlitbě, je to zázrak. Zázrak, který mi někdo jiný vymodlil a&nbsp;vytrpěl. Existuje rozsáhlá nauka o&nbsp;modlitbě, o&nbsp;vhodném prostoru, držení těla, podpůrných textech… Moc doporučuji knihy jako Slabikář vnitřní modlitby (Kohut) nebo Poustevník (Torkington), které se těmto tématům věnují. Rád bych se ale vrátil k&nbsp;tématu motivace. V konkurenci jiných duchovních cest, které se dnes nabízejí, bude snadno člověk od modlitby čekat něco jiného, než by měl. Kombinace dálnovýchodních náboženství se západní psychologií motivují, abychom od meditace chtěli zklidnění, uvolnění těla, zajímavé zážitky nebo skrytá poznání. Nenechme se splést. Ten, kdo hledá v&nbsp;modlitbě na prvním místě tyto věci, bude nutně zklamán. Modlitba v&nbsp;křesťanském chápání je především o&nbsp;probouzení touhy po Bohu a&nbsp;o&nbsp;tom, že vyčkáváme na jeho působení v&nbsp;nás a&nbsp;ve světě. Neexistuje technika, kterou bych mohl Boha přinutit jednat. Náš Bůh je svobodný a&nbsp;jedná tehdy a&nbsp;tak, jak chce On. Autority jako Henri de Lubac ukázaly, že rozmanité moderní meditace jsou spíše nořením člověka do sebe sama. Modlitba, které nás učí Ježíš, je naproti tomu dobrodružné setkávání svobodných osob – mě a&nbsp;Otce, Syna a&nbsp;Ducha Svatého. Taková modlitba má nezřídka podobu pouště, do které člověk musí utíkat. Je to nuda ve srovnání s&nbsp;dotykovým telefonem. Četba evangelia, nebo opakování Zdrávasů není extra zábava. Do toho zjistíme, že se objevuje mnoho „divokých zvířat“, které nám samotu ztěžují. Vynořují se myšlenky nabízející jídlo, moc, sex… Jako by se v&nbsp;tom tichu roztrhl pytel s&nbsp;tím vším, co jsme si do nitra nasbírali během dne. Je to vůbec modlitba? Stoprocentně! Čím víc mě stojí, tím je cennější pro Boha. On mě zve, abych od krásných pocitů, kterými mě zpočátku k&nbsp;modlitbě povzbuzoval, kráčel k&nbsp;nezištnosti a&nbsp;k&nbsp;tomu, že budu svému zmučenému Pánu dělat radost svou blízkosti. A tak, že budu jednat i&nbsp;tehdy, když z&nbsp;toho nebudu mít žádné zvláštní pocity. „Zůstaňte a&nbsp;bděte se mnou“ (Mt 26,38). „Kdo vytrvá až do konce, bude spasen“ (Mt 24,13). „Když trávíme čas na sluníčku, opálíme se; zatímco zůstáváme-li před Ježíšem v&nbsp;Eucharistii, stáváme se svatými“ (Bl. Carlo Acutis).",
  "author": "Filip Dušek",
  "preayer": "Všemohoucí Bože, ty nám dáváš milost, abychom se čtyřicet dní připravovali na velikonoce; prosíme tě, ať v postní době hlouběji pronikneme do tajemství Kristova vykupitelského díla a stále opravdověji z něho žijeme. Neboť on s tebou v jednotě Ducha Svatého…",
  "slug": "2024-02-18",
  "authorDescription": ""
}