{
  "dayName": "Čtvrtek po 3. neděli postní",
  "date": "2024-03-07",
  "quote": " Ježíš vyháněl zlého ducha z&nbsp;němého člověka. Když zlý duch vyšel, němý promluvil. Zástupy žasly, ale někteří z&nbsp;nich řekli: „Vyhání zlé duchy s&nbsp;(pomocí) Belzebuba, vládce zlých duchů!“ Jiní ho pokoušeli a&nbsp;žádali od něho znamení z&nbsp;nebe. On však znal jejich myšlenky, a&nbsp;proto jim řekl: „Každé království proti sobě rozdvojené zpustne a&nbsp;dům na dům padne. Je-li tedy i&nbsp;satan v&nbsp;sobě rozdvojen, jak obstojí jeho království? Říkáte totiž, že vyháním zlé duchy s&nbsp;(pomocí) Belzebuba. Jestliže já vyháním zlé duchy s&nbsp;(pomocí) Belzebuba, s&nbsp;čí (pomocí) je vyhánějí vaši synové? Proto oni budou vašimi soudci. Jestliže však vyháním zlé duchy prstem Božím, pak už k&nbsp;vám přišlo Boží království. Dokud ozbrojený silák hlídá svůj dvůr, jeho majetek je v&nbsp;bezpečí. Přepadne-li ho však někdo silnější a&nbsp;přemůže ho, vezme mu jeho zbraně, na které spoléhal, a&nbsp;jeho kořist rozdá. Kdo není se mnou, je proti mně, a&nbsp;kdo neshromažďuje se mnou, rozptyluje!“",
  "source": "Lk 11,14-23",
  "reflexion": " Můj milý Ježíši, učil jsi nás modlit se, vlastně jsi nás učil žít a&nbsp;dýchat. Jsi nezbytnost, z&nbsp;které žijeme. Jsi naše radost, naše víno a&nbsp;chléb. Náš pokrm, který se nikdy nepřejí a&nbsp;zasytí naši duši. Modlitba je pro mě tanec s&nbsp;někým, koho miluji. Je to setkání se skutečností, s&nbsp;realitou, která dává smysl. Konečně nalézám sebe sama a&nbsp;smysl života v&nbsp;radosti být s&nbsp;Tebou. Můj Pane, jsi pro mne stále záhadou a&nbsp;zdrojem objevů. Jsi stále nový a&nbsp;záře, kterou vydáváš, mě oslepuje, ale stále bych se do ní díval. Kdo jsi? Musím se stále ptát a&nbsp;naslouchat, co uslyším. Můj drahý Ježíši, jsi jako maják na pustém moři života. Tak moc bolesti nás provází každý den. Někdy nám zastře zrak a&nbsp;nevíme jak dál. Zmocňuje se nás netečnost a&nbsp;zoufalství. Ty sám víš, jak to je těžké žít v&nbsp;tomto těle a&nbsp;přesto milovat a&nbsp;otvírat se bratřím. Prošlapal jsi nám cestu ke kříži, který je velkou výzvou. Chceš, abychom milovali až k&nbsp;smrti, a&nbsp;pak vstaneme k&nbsp;novému životu s&nbsp;Tebou. Věříme Ti, že nás vedeš správnou cestou. Tak Tě vezmu za ruku a&nbsp;nechám to na Tobě. Veď nás podle svého uvážení. Přijímáme to i&nbsp;s&nbsp;bolestí i&nbsp;s&nbsp;radostí. Nikdy nechci žít bez Tebe, i&nbsp;když to bude bolet. Amen.",
  "author": "Radomír Nosek",
  "preayer": "Pokorně tě prosíme, Bože, dej, ať stále hlouběji\npronikáme do velikonočního tajemství, abychom blížící se svátky našeho vykoupení slavili s opravdovou zbožností. Skrze tvého Syna…",
  "slug": "2024-03-07",
  "authorDescription": ""
}