{
  "dayName": "Úterý po 2. neděli postní",
  "date": "2024-02-27",
  "quote": " Ježíš mluvil k&nbsp;zástupům i&nbsp;ke svým učedníkům: „Na Mojžíšův stolec zasedli učitelé Zákona a&nbsp;farizeové. Dělejte a&nbsp;zachovávejte všechno, co vám řeknou, ale podle jejich skutků nejednejte, neboť mluví, ale nejednají. Svazují těžká a&nbsp;neúnosná břemena a&nbsp;vkládají je lidem na ramena, ale sami se jich nechtějí dotknout ani prstem. Všechny své skutky dělají jen proto, aby se ukázali před lidmi. Dávají si zhotovovat zvlášť široké modlitební řemínky a&nbsp;zvlášť velké střapce na šatech, mají rádi čestná místa na hostinách a&nbsp;přední sedadla v&nbsp;synagogách, mají rádi pozdravy na ulicích, a&nbsp;když jim lidé říkají »mistře«. Vy však si nedávejte říkat »mistr«, jenom jeden je váš Mistr, a&nbsp;vy všichni jste bratři. A nikomu na zemi nedávejte jméno »otec«, jenom jeden je váš Otec, a&nbsp;ten je v&nbsp;nebi. Ani si nedávejte říkat »učitel«, jenom jeden je váš Učitel – Kristus. Kdo je mezi vámi největší, ať je vaším služebníkem. Kdo se povyšuje, bude ponížen, a&nbsp;kdo se ponižuje, bude povýšen.“",
  "source": "Mt 23,1-12",
  "reflexion": " Víra není systém pravidel, zvyklostí, speciálních gest a&nbsp;odříkaných formulí. Víra není nástroj hierarchizace společnosti. Víra je přesvědčení o&nbsp;Boží existenci. Jde o&nbsp;paradoxní poznání Boží existence. Takové poznání má dvojí účinek. Dopřává životu navzdory všem útrapám lehkost, snadnost bytí, a&nbsp;zároveň vzbuzuje respekt, bázeň. S tou „bázní“ nazírám, že je jen jediný Otec, Mistr… a&nbsp;s&nbsp;tou „lehkostí“ přijímám svoji nedokonalost a&nbsp;odpouštím různá selhání a&nbsp;omyly všem tátům, učitelům i&nbsp;sama sobě. Jedno odkazuje na velikost Stvořitele, druhé na omezenost člověka, ani jedno nepokořuje. Naopak. Vědomí Boha v&nbsp;Jeho moci a&nbsp;vědomí sebe v&nbsp;Jeho lásce mi dává SEBE-VĚDOMÍ Božího dítěte. A to zaručuje mému bytí opravdovou, trvalou (VĚČNOU) identitu. Takové sebevědomí může být štítem proti pýše. Když chápu, jak jen je to možno, přítomnost věčnosti. A myslím doslova PŘÍ-TOM-nost věčnosti, která není čímsi, co nastane až jednou, ale je to realita, kterou už nyní žiji, od svého početí. A když přijímám existenci světa mnou sice neviděného, ale jsoucího, světa duchovního. A věřím, že jednou nastane den mého přechodu, kdy ten svět duchovní se mi vyjeví, a&nbsp;já vstoupím do pravdy, která uzavře moji dosavadní člověčinu se vším dosaženým úspěchem i&nbsp;prožitým trápením. Mám-li tuto víru, vím, že žádná tradice, náboženství ani liturgie samy o&nbsp;sobě mi spásu nedají. Náboženská forma bez obsahu toho, co poznáváme jedině vírou, je právem v&nbsp;očích druhých směšná, neboť je pošetilá. Stejně jako je pošetilé chování farizeů. Nabubřelý zevnějšek často souvisí s&nbsp;nedostatkem vnitřní hodnoty. Je to důsledek nepoznané identity. Identity Božího dítěte, které objevuje toto své jméno, které zná jen Otec, objevuje tedy svá charismata a&nbsp;svoji jedinečnost, kterou do něj Stvořitel vtiskl. Jedinou cestou ke spáse je Kristus. V Něm nahlížím, kdo je Otec a&nbsp;kdo jsem já, syn. Dítě se nemůže s&nbsp;důvěrou obrátit k&nbsp;někomu, koho nemá v&nbsp;lásce. Abych měl rád, musím poznat. A poznat Boha mohu skrze Ježíše Krista. „Otce nezná nikdo než Syn a&nbsp;ten, komu by to Syn chtěl zjevit“(srov. Mt 11,27). „Otče, prosím Tě o&nbsp;milost, poznávat v&nbsp;mém životě srdcem Ježíše Krista.“",
  "author": "Adina Havlenová",
  "preayer": "Bože, provázej svou církev ustavičnou ochranou, vždyť jsme jen smrtelní lidé a bez tebe by nám došly síly; pomáhej nám vyhýbat se všemu, co nám škodí, a hledat, co vede ke spáse. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-02-27",
  "authorDescription": "Adina Havlenová, provozní pracovník, Třebíč"
}