{
  "dayName": "Velikonoční vigilie",
  "date": "2024-03-30",
  "quote": "Když bylo po sobotě, Marie Magdalská, Jakubova matka Marie a Salome nakoupily vonné oleje, aby šly Ježíše pomazat. Záhy zrána první den v týdnu přišly k hrobu, když právě vycházelo slunce. Říkaly si mezi sebou: „Kdo nám odvalí kámen od vchodu do hrobky?“ Když se podívaly, spatřily, že kámen je odvalen. Byl totiž velmi veliký. Vešly do hrobky a uviděly tam na pravé straně sedět mladého muže oděného bílým rouchem – a polekaly se. On však jim řekl:\n„Nelekejte se! Hledáte Ježíše Nazaretského, ukřižovaného? Byl vzkříšen, není tady. Zde je to místo, kam ho položili. Ale jděte a povězte jeho učedníkům, i Petrovi: Jde před vámi do Galileje, tam ho uvidíte, jak vám řekl.“",
  "source": "Mk 16,1-7",
  "reflexion": "Tento příběh tří žen z evangelia, které se vydávají pomazat mrtvého Ježíše a zjistí, že je živý, mně připomněl moji podobně překvapivou zkušenost s Ježíšem. Před několika lety, když mně zemřel celkem rychle a nečekaně tatínek, jsem se po pohřbu a zařízení nezbytných věcí vydala na jedno poutní místo, abych tam během několika dnů zpracovala tuto událost. Byla jsem smutná a nevyspalá, asi podobně jako ty tři ženy a měla jsem představu tíživých dnů, kdy se budou vracet různé vzpomínky a kdy si sama popláču před Boží tváří. Připravila jsem si i nahrávku duchovních promluv, které by mně mohly pomoci, podobě jako ty tři ženy si připravily vonné oleje.\n\nNa kýžené poutní místo jsem přijela přesně o půlnoci. Z posledních sil jsem se odebrala do kaple a měla jsem jedinou touhu: jít spát. Jak jsem vešla do kaple a chtěla alespoň pokleknout před svatostánkem, pohled mně padl na velkou ikonu Ježíšovy tváře, opřenou ledabyle o židli, jak tam zůstala neuklizená po právě skončeném táboře pro mládež. V tu chvíli se mně v srdci ozvalo slovo: „Hledám tvou tvář.“ Nikdy předtím mě toto slovo ze žalmu\n27 nějak zvlášť neoslovilo. Až teď, právě v této situaci, kdy jsem lidsky ani duchovně nebyla\n„ve formě“, toto slovo probudilo moje srdce ze zármutku a znělo celou dobu toho pobytu a vlastně zní až doposud. To slovo mě provedlo v těch dnech různými příběhy z evangelia, které  jsem  si  předem  vůbec  nepřipravovala a které mě postupně celou událost odchodu\n\n\ntaťky pomohly přijmout a vidět v novém světle. Podobě jako ty tři ženy jsem hledala mrtvého Ježíše a našla ho živého v Jeho Slově.\n\nAno, náš Bůh je živý a Jeho tvář je vždycky jiná, než jakou jsme ji mohli potkat doposud. Můžeme se během dnešního dne otevřít jeho nové\npodobě v naší aktuální situaci a v srdci volat:\n\n„Hledám tvou tvář.“",
  "author": "Jana Svobodová",
  "preayer": "Děkujeme ti, Bože, že nám dáváš účast na slávě\ntéto veliké noci vzkříšení svého Syna, našeho Pána Ježíše Krista, a prosíme tě, vyslyš modlitby těch, které jsi přijal za své syny: oživ v církvi svého ducha a obnov nás, abychom ti sloužili v duchu a v pravdě. Skrze tvého Syna…",
  "slug": "2024-03-30",
  "authorDescription": ""
}