{
  "dayName": "Pondělí po 3. neděli postní",
  "date": "2024-03-04",
  "quote": " Když přišel Ježíš do Nazareta, řekl lidu v&nbsp;synagoze: „Amen, pravím vám: Žádný prorok není vítaný ve svém domově. Říkám vám podle pravdy: Mnoho vdov bylo v&nbsp;izraelském národě za dnů Eliášových, kdy se nebe zavřelo na tři léta a&nbsp;šest měsíců a&nbsp;nastal velký hlad po celé zemi; ale k&nbsp;žádné z&nbsp;nich nebyl poslán Eliáš, jen k&nbsp;vdově do Sarepty v&nbsp;Sidónsku. A mnoho malomocných bylo v&nbsp;izraelském národě za proroka Elizea, ale nikdo z&nbsp;nich nebyl očištěn, jenom Náman ze Sýrie.“ Když to slyšeli, všichni v&nbsp;synagoze vzplanuli hněvem. Zvedli se, vyhnali ho ven z&nbsp;města a&nbsp;vedli až na sráz hory, na níž bylo vystavěno jejich město, aby ho srazili dolů. On však prošel jejich středem a&nbsp;ubíral se dál.",
  "source": "Lk 4,24-30",
  "reflexion": " Před čtyřmi lety touhle dobou jsem se připravovala na křest dospělých. Bylo to pro mě období nadšení a&nbsp;zároveň bolesti. Má touha po křtu byla veliká, zneklidňující. Vnímala jsem, že jsem jako pohan ztracená. Dokud nebudu pokřtěna, jsem doslova v&nbsp;nebezpečí a&nbsp;nedojdu Božího království. Kdy už to bude? Bylo období první vlny pandemie. Nebylo povoleno shromažďování, nebylo jisté, zda a&nbsp;jak proběhne velikonoční vigilie… Svátost křtu dospělých se nakonec uskutečnila až na Letnice. Pro mě kolosální radost! Pokoj, úleva a&nbsp;útěcha!ale především, když při liturgii došlo na modlitbu Páně… Otče náš… pocítila jsem poprvé, že jsem „opravdu“ dcerou a&nbsp;oslovuji svého tatínka, Abba, Otče… Pán Ježíš v&nbsp;dnešním čtení z&nbsp;evangelia říká, že „doma není nikdo prorokem.“ Jaké to asi pro něj muselo být, když pro tehdejší „svět“ byl synem truhláře, ale ve skutečnosti je Mesiášem, Synem poslaným na Zem pro naši záchranu. …odpusť nám naše viny, jako i&nbsp;my odpouštíme našim viníkům… Dále si v&nbsp;dnešním úryvku z&nbsp;evangelia připomínáme, že všichni byli naplněni hněvem, vyhnali ho z&nbsp;města, aby ho svrhli z&nbsp;hory. „On však prošel jejich středem a&nbsp;bral se dál.“ Připravujeme se na Velikonoce – Vzkříšení. Ukřižovali jsme ho, ale on „prošel naším středem“, aby zvítězil, tím že vstal z&nbsp;mrtvých… Přimlouvám se, abychom v&nbsp;postní době mysleli na katechumeny a&nbsp;na všechny hledající, a&nbsp;upřímně se modlili za dar víry pro ně. Ne tak, jak si to představujeme my, ale tak jak to Pán dopředu ustanovil. Otče náš, jenž jsi na nebesích, posvěť se jméno tvé. Přijď království tvé. Buď vůle tvá jako v&nbsp;nebi tak i&nbsp;na zemi. Chléb náš vezdejší dej nám dnes. A odpusť nám naše viny, jako i&nbsp;my odpouštíme našim viníkům. A neuveď nás v&nbsp;pokušení, ale zbav nás od zlého. Amen.",
  "author": "Markéta Moravcová",
  "preayer": "Milosrdný Bože, očišťuj a upevňuj svou církev,\na protože bez tvé pomoci neobstojí, stále ji veď\nsvou milostí. Prosíme o to skrze tvého Syna…",
  "slug": "2024-03-04",
  "authorDescription": ""
}