{
  "dayName": "Svátek Stolce svatého apoštola Petra",
  "date": "2024-02-22",
  "quote": " Když Ježíš přišel do kraje u&nbsp;Césareje Filipovy, zeptal se svých učedníků: „Za koho lidé pokládají Syna člověka?“ Odpověděli: „Jedni za Jana Křtitele, druzí za Eliáše, jiní za Jeremiáše nebo za jednoho z&nbsp;proroků.“ Řekl jim. „A za koho mě pokládáte vy?“ Šimon Petr odpověděl: „Ty jsi Mesiáš, Syn živého Boha!“ Ježíš mu na to řekl: „Blahoslavený jsi, Šimone, synu Jonášův, protože ti to nezjevilo tělo a&nbsp;krev, ale můj nebeský Otec. A já ti říkám: Ty jsi Petr – Skála – a&nbsp;na té skále zbuduji svou církev a&nbsp;pekelné mocnosti ji nepřemohou. Tobě dám klíče od nebeského království: co svážeš na zemi, bude svázáno na nebi, a&nbsp;co rozvážeš na zemi, bude rozvázáno na nebi.“",
  "source": "Mt 16,13-19",
  "reflexion": " Jeden z&nbsp;mých nejsilnějších prožitků modlitby souvisí velmi úzce s&nbsp;dnešním evangeliem. Byl to čtvrtek srpnového týdne roku 2009. Čerstvě odmaturovaný, přijatý do kněžského semináře jsem se poprvé účastnil letního tábora pro mládež v&nbsp;Kostelním Vydří, Jumpu, který je dodnes mojí srdcovkou. Dopoledne jsme po přednášce probírali v&nbsp;malých skupinkách právě tento úryvek z&nbsp;Matoušova evangelia. Ježíš pořádá mezi apoštoly nevinnou anketu, jak je vnímán druhými lidmi, aby přišla z&nbsp;ničeho nic otázka, která ťala do živého: „A za koho mě pokládáte vy?“ Živě si pamatuji, jaká debata se tehdy ve skupince rozproudila. Trochu překvapivě nás ale naši vedoucí zastavili dříve než obvykle, rozdali nám obálky a&nbsp;rozpustili. Prý že máme do oběda volno. V obálce byl papír s&nbsp;jedinou větou: „Jendo, a&nbsp;za koho mě pokládáš ty?“ Krve by se ve mně nedořezal… Věřím, že je to právě milost duchovních cvičení a&nbsp;jakéhokoli času, který dáme Pánu, aby k&nbsp;nám promlouval. Slyšel jsem sice tuto otázku milionkrát předtím, ale tenkrát mě opravdu poprvé zasáhla osobně. Byl jsem ve svých devatenácti totální ucho. Ano, byl jsem přihlášený do semináře, ale neustále jsem bojoval s&nbsp;tím, jestli to je opravdu cesta, na kterou mě volá Ježíš, nebo jestli je to můj výmysl… a&nbsp;upřímně se mi nechtělo dát Ježíši svůj život. A touto otázkou mě Ježíš doběhl a&nbsp;osobně oslovil. Celé odpoledne jsem nevěděl, co s&nbsp;tím. Večer následovala svíčková – tedy svíčková modlitba, modlitba odevzdání. Během ní jsem byl schopen poprvé tak nějak opravdově říct: „Ježíši, jsi pro mě Pánem a&nbsp;chci, abys byl Pánem celého mého života.“ Toto rozhodnutí se snažím (více či méně úspěšně) znovu a&nbsp;znovu obnovovat a&nbsp;děkuji Bohu, že ke mně tenkrát takto v&nbsp;Písmu promluvil. Přeji i&nbsp;vám, ať se necháváte oslovovat Božím slovem v&nbsp;modlitbě, ať zakoušíte, že Bůh mluví v&nbsp;Písmu přímo k&nbsp;vám.",
  "author": "Jan Pitřinec",
  "preayer": "Všemohoucí Bože, tys založil svou církev na pevné skále Petrova vyznání; chraň ji a nedopusť, aby se zmítala uprostřed bouří a zmatků. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-02-22",
  "authorDescription": "Bc.Th. Jan Pitřinec, kněz, kaplan pro mládež, Ústí nad Orlicí"
}