{
  "dayName": "Pondělí po 4. neděli postní",
  "date": "2024-03-11",
  "quote": " Ježíš odešel ze Samařska do Galileje. Sám totiž dosvědčil, že prorok ve svém rodném kraji není ve vážnosti. Když tedy přišel do Galileje, Galilejané ho (vlídně) přijali, protože viděli všechno, co vykonal v&nbsp;Jeruzalémě o&nbsp;svátcích; i&nbsp;oni tam totiž byli na svátky. Přišel tedy zase do Kány v&nbsp;Galileji, kde proměnil vodu ve víno. Byl tam jeden královský úředník, jehož syn ležel nemocen v&nbsp;Kafarnau. Když uslyšel, že Ježíš přišel z&nbsp;Judska do Galileje, vyhledal ho a&nbsp;prosil, aby šel a&nbsp;uzdravil mu syna – už totiž skoro umíral. Ježíš mu řekl: „Jestliže neuvidíte znamení a&nbsp;zázraky, nikdy neuvěříte.“ Královský úředník mu odpověděl: „Pane, přijď, než moje dítě umře!“ Ježíš mu řekl: „Jen jdi, tvůj syn je živ.“ Ten člověk uvěřil tomu slovu, které mu Ježíš řekl, a&nbsp;šel. Když ještě byl na cestě, přišli mu naproti jeho služebníci a&nbsp;hlásili: „Tvůj syn je živ!“ Zeptal se jich tedy na hodinu, kdy mu začalo být lépe. Odpověděli mu: „Včera v&nbsp;jednu hodinu odpoledne mu přestala horečka.“ Poznal tedy otec, že to bylo právě v&nbsp;tu chvíli, kdy mu Ježíš řekl: »Tvůj syn je živ.« A uvěřil on i&nbsp;všichni v&nbsp;jeho domě. To bylo druhé znamení, které Ježíš vykonal, když se vrátil z&nbsp;Judska do Galileje.",
  "source": "Jan 4,43-54",
  "reflexion": " Jsme vítáni do krajin představ a&nbsp;snění. Pokud Vám dovolí čas, pročtěte si prosím znovu dnešní úryvek evangelia. Možná, budete překvapeni, jak text dobré zprávy pomalu vstupuje do našich životů. Říkám si: „Milovaný Janíčku, miláčku Páně, je radost číst to, co jsi napsal.“ Ježíš se vrací zpět do Kány Galilejské. Osamocen vzpomíná na svátky, které prožil v&nbsp;Jeruzalémě. Opánky z&nbsp;oslí kůže, stopa za stopou na prašné cestě. Střed mojí víry, Jeruzalém. To jsem dostal. Tam v&nbsp;Jeruzalému jsem sám, nikdo si mě nevšímá, pokud poslouchá, většinou předpojatě odsuzuje. „Ach, Jeruzaléme,“ říká si v&nbsp;duchu Ježíš. Pomalu a&nbsp;rozvážně kráčí cestou, kde vzrostlé stromy a&nbsp;keře pamatují příchod putujícího zástupu vyhnanců. „Konečně,“ říká si (možná) Ježíš. Doputoval právě do tohoto místa. Místo přenádherné, má milovaná Galileo. „Proč mě tady přijímají a&nbsp;mají mě rádi? Cesta ubíhala dobře, konečně mám čas na sebe a&nbsp;na modlitbu, mobilní, cestovatelské spojení s&nbsp;vlastním Otcem. (Má to Ježíš, ale výhodu. Žádný telefon, letadla nebrázdí nebe. Auta nejsou. Občas kyne na pozdrav jiný poutník. Zvídavé oči dětí. Jiskrné zářící oči dětí, provázející Ježíše na cestách.)  Ježíši Kriste, tehdy, nebo nyní, potkáváš se s&nbsp;bratrem úředníkem. „Vím o&nbsp;Tobě. Slyšel jsem o&nbsp;Tobě. Vím, štve Tě to, že vyžadujeme zázraky. Ale – já jsem na dně. Prosím, prosím, zachraň mého syna. Moje dítě, můj milovaný, umírající syn. Nejdražší na tomto světě. Kriste, dítě mi umírá.” Nesmlouvavě říká tatínek. Táta plný bolesti. A Ježíš vše proměňuje: „Jen jdi, Tvé dítě je plné života.” Otec, papaláš se nebojí a&nbsp;svěřuje své dítě známě – neznámému. Dnes s&nbsp;jistotou víme, že jsi od nepaměti. Kriste, učíme se modlit za své děti. Za odvážlivce, kteří se rozhodnou pro duchovní povolání. Za své děti, podle příkladu úředníka. A za stárnoucí bytosti, babičky a&nbsp;dědy, jež jsou schopni prolamovat brány zla a&nbsp;prosit. Modlit se v&nbsp;opravdové zkušenosti a&nbsp;těžkosti života. Ano, oni ví. Oni to nekonečné tajemství mezi narozením a&nbsp;smrtí pomalu chápou. Společně a&nbsp;v&nbsp;Kristu říkají: Otče náš…",
  "author": "Petr Poslušný",
  "preayer": "Ve své nevýslovné dobrotě nám, Bože, poskytuješ prostředky ke spáse, a tak nás neustále obnovuješ; veď svou církev, aby v ní dílo tvé milosti přinášelo užitek, a dávej jí, co potřebuje na své cestě k tobě. Prosíme o to skrze tvého Syna…",
  "slug": "2024-03-11",
  "authorDescription": ""
}