{
  "dayName": "Slavnost sv. Josefa, snoubence Panny Marie",
  "date": "2024-03-19",
  "quote": " Jakub byl otec Josefa, muže Marie, z&nbsp;které se narodil Ježíš, nazývaný Kristus. S narozením Ježíše Krista to bylo takto: Jeho matka Maria byla zasnoubena s&nbsp;Josefem. Ale dříve než spolu začali bydlet, ukázalo se, že počala z&nbsp;Ducha Svatého. Protože její muž Josef byl spravedlivý a&nbsp;nechtěl ji vydat pohaně, rozhodl se tajně se s&nbsp;ní rozejít. Když už to chtěl udělat, zjevil se mu ve snu anděl Páně a&nbsp;řekl: „Josefe, synu Davidův, neboj se k&nbsp;sobě vzít svou manželku Marii. Vždyť dítě, které počala, je z&nbsp;Ducha Svatého. Porodí syna a&nbsp;dáš mu jméno Ježíš; on totiž spasí svůj lid od hříchů.“ Když se Josef probudil ze spánku, udělal, jak mu anděl Páně přikázal.",
  "source": "Mt 1,16.18-21.24a",
  "reflexion": " Ave Maria et Joseph! + Takto vždy začínal své dopisy otec arcibiskup Karel Otčenášek. Humorně také dodával – „Co Bůh spojil, člověk nerozlučuj!“ Chtěl tak ukázat důležité místo, které by měl svatý Josef mít v&nbsp;našem životě. Přesto, že v&nbsp;Božím Slově o&nbsp;něm nenajdeme mnoho informací, je po Panně Marii nejuznávanějším světcem. Blahoslavená Anna Kateřina Emmerichová popisuje svatého Josefa jako muže zbožného, spravedlivého a&nbsp;oddaného Bohu, a&nbsp;to také v&nbsp;blízkosti Panny Marie. Jak něžně o&nbsp;ni pečoval, doprovázel malého Ježíše. Ukazuje i&nbsp;jeho lidskost, představy a&nbsp;plány. „Po smrti bylo jeho tělo odneseno křesťany do jednoho hrobu v&nbsp;Betlémě. Vždy se domnívám, že ho tam spatřuji ještě i&nbsp;nyní neporušeného.“ Velký počet svatých objevilo jeho mocnou přímluvu a&nbsp;velikost. Svatá Terezie z&nbsp;Avily dosvědčuje: „Nepamatuji se, že bych ho byla někdy prosila o&nbsp;něco, co by nebyl splnil. Ano, žasnu nad tím, jaké velké milosti mi Bůh dal prostřednictvím  tohoto  blaženého  svatého a&nbsp;od kolika nebezpečí těl i&nbsp;duše mě skrze něj uchránil.“ Také papež František mnohokrát hovořil o&nbsp;jeho lásce k&nbsp;němu. Každý den se k&nbsp;němu obrací modlitbou: „Ať mi neříkají, že jsem tě vzýval nadarmo, a&nbsp;poněvadž s&nbsp;Ježíšem a&nbsp;Marií můžeš všechno, ukaž mi, že tvoje dobrota je tak velká jako tvoje moc.“ Na stole má sošku sv. Josefa, který spí, a&nbsp;zatímco spí, pečuje o&nbsp;Církev. Když má nějaký problém nebo těžkost, napíše vše na lísteček, a&nbsp;ten vloží pod svatého Josefa, aby o&nbsp;tom snil, a&nbsp;tak mu pomohl vyřešit tento problém (převzato z&nbsp;radiovaticana). Už jste to někdy zkusili? Když těch lístečků je více, pořiďte si košík. 8. 12. 2020 vyhlásil Svatý otec František rok svatého Josefa a&nbsp;v&nbsp;apoštolském listu „V Otcově srdci“ můžeme ještě více objevit jeho mocnou přímluvu. Jako by nám chtěl napovědět: „Objevte svatého Josefa a&nbsp;přijměte jej do vašeho života. Neboj se vzít jej k&nbsp;sobě.“ Právě v&nbsp;tomto roce napsal P. Donald Calloway MIC knihu „Zasvěcení svatému Josefovi – 10 tajemství našeho duchovního otce“. Byla přeložena do mnoha světových jazyků. Během 33 dnů se stane svatý Josef vaším blízkým přítelem, pomocníkem a&nbsp;vzorem pro váš duchovní život. Často mu předkládám i&nbsp;běžné povinnosti a&nbsp;úkoly, zvláště to, nač nestačím. Přeji i&nbsp;vám, abyste mohli blíže poznat svatého Josefa a&nbsp;jeho pomoc a&nbsp; přímluvu v&nbsp; každodenním životě a&nbsp;čas od času také obnovme naše zasvěcení s&nbsp;prosbou o&nbsp;jeho pomoc v&nbsp;různých potřebách. V posledním zjevení Panny Marie ve Fatimě (13. 10. 1917) přichází spolu s&nbsp;ní svatý Josef s&nbsp;Ježíškem a&nbsp;společně žehnají světu. Vzývejme jej právě v&nbsp;těchto časech, přímluvce, jehož hlas je mocný v&nbsp;nebi. Je oporou rodin, ozdobou domácího života a&nbsp;postrachem zlých duchů. Vzývejme jej zvláště nyní, kdy je třeba chránit život, rodinu a&nbsp;uchovat si pevnou víru jako měl svatý Josef. Dnešní Evangelium zve i&nbsp;nás, abychom se nebáli vzít k&nbsp;sobě Marii. Svatý Josef kéž je nám v&nbsp;tomto přijetí dobrým příkladem. V závěru  postní doby se tak můžeme učit jeho vlastnostem: spravedlnosti, čistotě, moudrosti, statečnosti a&nbsp;poslušnosti. Svatý Josefe, oroduj za nás.",
  "author": "Hana Frančáková",
  "preayer": "Všemohoucí Bože, tys povolal svatého Josefa,\naby už od počátku chránil dílo našeho vykoupení; dej, ať tvá církev s jeho pomocí věrně plní svůj úkol při uskutečňování díla spásy. Skrze tvého Syna…",
  "slug": "2024-03-19",
  "authorDescription": ""
}