{
  "dayName": "Středa po 3. neděli postní",
  "date": "2024-03-06",
  "quote": " Ježíš řekl svým učedníkům: „Nemyslete, že jsem přišel zrušit Zákon nebo Proroky. Nepřišel jsem je zrušit, ale naplnit. Amen, pravím vám: Dokud nepomine nebe a&nbsp;země, nepomine jediné písmenko ani jediná čárka ze Zákona, dokud se to všecko nestane. Kdyby tedy někdo zrušil jedno z&nbsp;těchto přikázání – a&nbsp;třebas i&nbsp;to nejmenší – a&nbsp;tak učil lidi, bude v&nbsp;nebeském království nejmenší. Kdo se však bude jimi řídit a&nbsp;jim učit, bude v&nbsp;nebeském království veliký.“",
  "source": "Mt 5,17-19",
  "reflexion": " „Nedomnívejte se, že jsem přišel zrušit Zákon nebo Proroky; nepřišel jsem zrušit, nýbrž naplnit. Amen, pravím vám: Dokud nepomine nebe a&nbsp;země, nepomine jediné písmenko ani jediná čárka ze Zákona, dokud se všechno nestane. Kdo by tedy zrušil jediné z&nbsp;těchto nejmenších přikázání a&nbsp;tak učil lidi, bude v&nbsp;království nebeském vyhlášen za nejmenšího; kdo by je však zachovával a&nbsp;učil, ten bude v&nbsp;království nebeském vyhlášen velkým.“ Jak úžasné! Ježíš je nádherným pokračováním a&nbsp;naplněním působení Otce v&nbsp;dějinách. Zjevováním Otce Izraeli skrze Zákon a&nbsp;proroky. Bůh nejedná nahodile nebo chaoticky, ale stane se všechno, co řekne. Žádné jeho slovo nepadne vedle, žádné se nevrátí k&nbsp;němu, ale vykoná, co jím Bůh zamýšlel. Tím nekrásnějším Slovem, kterým Bůh promluvil, je Ježíš. Nejkrásnější z&nbsp;lidských synů. Je úžasné, že on Pán pánů a&nbsp;Král králů, který rád rušil přikázání lidská, plnil proroctví svým narozením, a&nbsp;ještě předtím. Díky Josefovi, Marii a&nbsp;dokonce císaři Augustovi se narodil v&nbsp;Betlémě. Zákon plnil díky Josefovi a&nbsp;Marii již jako miminko. Přinesli jej do Jeruzaléma, když uplynuly dny jejich očišťování, aby s&nbsp;ním předstoupili před Hospodina. Celý svůj další život Ježíš plnil všechno, co bylo o&nbsp;něm psáno. A vůli Otce naplnil až do konce nebo až do krajnosti. Bůh tak úžasně důsledný. Nic z&nbsp;toho, co řekl, se neztratilo, nýbrž se naplňuje. Slovo po slově, písmenko po písmenku, čárka po čárce. A On dál koná. I v&nbsp;mém životě a&nbsp;v&nbsp;životě nás všech. Nebe a&nbsp;země nepomine, dokud se všechno nestane. Všechno, co Bůh zamýšlel. Úžasný Bůh má všechno ve svých rukou, patří mu dějiny. Otázka je, jestli mu jdeme naproti. Často se zdá, že ne. Jaké by to však bylo, kdybychom my všichni naplnili, co o&nbsp;nás Bůh řekl a&nbsp;co pro nás zamýšlel? Kdybychom všichni žili jako Ježíš? Modlitba: Otče, toužím po tom, aby se naplnilo všechno, cos o&nbsp;mně řekl. Každé písmenko a&nbsp;každá čárka. Kéž všechno, cos řekl nade mnou, nebo ke mně, najde úrodnou půdu v&nbsp;mém srdci. Toužím znát tvou vůli a&nbsp;tvá slova o&nbsp;mně. Toužím znát Tebe víc. Děkuji Ti za všechno, co se již naplnilo i&nbsp;za ta slova, na jejichž naplnění ještě čekám. Miluji Tě, Pane.",
  "author": "Veronika Vršanská",
  "preayer": "Prosíme tě, Bože, pomáhej nám, ať se cvičíme\nv postní kázni a živíme tvým slovem, aby nás sebeovládání připravilo k věrnému plnění tvé vůle a společná modlitba aby nás vedla k trvalému spojení s tebou. Skrze tvého Syna…",
  "slug": "2024-03-06",
  "authorDescription": ""
}