{
  "dayName": "Středa Svatého týdne",
  "date": "2024-03-27",
  "quote": " Jeden z&nbsp;Dvanácti – Jidáš Iškariotský – odešel k&nbsp;velekněžím a&nbsp;zeptal se jich: „Co mi dáte, když vám ho zradím?“ Oni s&nbsp;ním smluvili třicet stříbrných. Od té chvíle hledal vhodnou příležitost, aby ho zradil. První den o&nbsp;svátcích nekvašeného chleba přistoupili učedníci k&nbsp;Ježíšovi s&nbsp;otázkou: „Kde chceš, abychom ti připravili velikonoční večeři?“ On řekl: „Jděte do města k&nbsp;jistému (člověku) a&nbsp;vyřiďte mu, že Mistr vzkazuje: Můj čas je blízko; budu u&nbsp;tebe se svými učedníky slavit velikonoční večeři.“ Učedníci udělali, jak jim Ježíš nařídil, a&nbsp;připravili velikonočního beránka. Když nastal večer, zaujal místo u&nbsp;stolu s&nbsp;Dvanácti. Při jídle jim řekl: „Amen, pravím vám: Jeden z&nbsp;vás mě zradí.“ Velmi se zarmoutili a&nbsp;začali mu říkat jeden přes druhého: „Jsem to snad já, Pane?“ Odpověděl: „Kdo si se mnou namáčí rukou v&nbsp;míse, ten mě zradí. Syn člověka sice odchází, jak je o&nbsp;něm psáno, ale běda tomu člověku, který Syna člověka zradí. Pro toho člověka by bylo lépe, kdyby se nebyl narodil.“ Také Jidáš, který ho chtěl zradit, se zeptal: „Jsem to snad já, Mistře?“ Odpověděl mu: „Tys (to) řekl.“",
  "source": "Mt 26,14-25",
  "reflexion": " Tento úryvek se nečte lehce. Jidáš, jeden z&nbsp;dvanácti Ježíšových učedníků, zrazuje svého mistra a&nbsp;učitele. A nebyla to chvilková slabost, nečekaný zkrat, ale plánovaný akt, co víc, byl to obchod. Jidáš měl přitom všechny předpoklady k&nbsp;tomu stát se výtečným apoštolem. Měl výjimečnou možnost být úplně nejblíž Bohu, který se stal tělem a&nbsp;přebýval mezi námi. Následoval Ježíše po tři roky na cestách, slyšel jej vyučovat, hovořil s&nbsp;ním, sdílel s&nbsp;ním jídlo, byl svědkem, že chromí chodí, slepí vidí a&nbsp;mrtví jsou vzkříšení k&nbsp;životu. Viděl Ježíšovo zázračné konání, a&nbsp;přesto ho nakonec zradil. Co se tedy stalo? V Jidášově srdci se musela pomalu hromadit hořkost a&nbsp;zklamání. Nejspíš z&nbsp;toho, že Ježíš není Mesiáš, jakého si představoval, jako toho, který osvobodí židovský národ od nadvlády Římanů. Viděl neustálý konflikt Ježíše s&nbsp;náboženskými představiteli a&nbsp;měl pocit, že Ježíš prohrává a&nbsp;rozhodl se přidat na vítězící stranu. Možná jen dospěl k&nbsp;závěru, že Ježíš není pravý Mesiáš ani prorok. Ať už byla ta skutečnost jakákoliv, Písmo poukazuje na závažný motiv jeho jednání a&nbsp;tím byla chamtivost: „Co mi dáte, když vám ho zradím?“ Motivy, s&nbsp;nimiž přicházíme sloužit Bohu, jsou důležité. Je zajímavé, že Jidáš nazývá Ježíše  učitelem nebo mistrem, zatímco ostatní apoštolové Pánem či Mesiášem. Když se rozhodl následovat Ježíše, možná mu odevzdal svůj život, ale ne své srdce. Stejná výzva stojí dnes i&nbsp;před námi. Pán nepotřebuje naše činy, ani množství práce, ale chce především naše srdce. On je ten, který nás proměňuje, očišťuje, pozvedá a&nbsp;zve do služby, abychom přinášeli na zem jeho království. Prosím Tě, Pane, uzdrav mé srdce, ať Tě vidím takového, jakým jsi. Vzdávám se svých představ a&nbsp;plánů, aby se mohly uskutečnit ty Tvoje. Odevzdávám Ti nyní své srdce i&nbsp;svůj život a&nbsp;přijímám Tě jako jediného Pána a&nbsp;Spasitele.",
  "author": "Eva Beranová",
  "preayer": "Milosrdný Bože, tvůj Syn pro nás podstoupil\nmuka kříže a vytrhl nás z moci nepřítele; prosíme tě, naplň nás svou milostí a doveď nás až ke slávě vzkříšení, aby se na nás dovršilo dílo vykoupení. Skrze tvého Syna…",
  "slug": "2024-03-27",
  "authorDescription": "Mgr. Eva Beranová, Nadační Fond Credo, Hrochův Týnec"
}