{
  "dayName": "Čtvrtek po 5. neděli postní",
  "date": "2024-03-21",
  "quote": " Ježíš řekl židům: „Amen, amen, pravím vám: Kdo zachovává mé slovo, neuvidí smrt navěky!“ Židé mu řekli: „Teď už jsme si jisti, že jsi posedlý zlým duchem. Umřel Abrahám, stejně i&nbsp;proroci – a&nbsp;ty tvrdíš: »Kdo zachovává mé slovo, nezakusí smrt navěky!« Jsi ty snad větší než náš otec Abrahám? On umřel, stejně i&nbsp;proroci umřeli. Co ze sebe děláš?“ Ježíš odpověděl: „Kdybych oslavoval sám sebe, moje slova by nic neznamenala. Je to můj Otec, který mě oslavuje, o&nbsp;kterém vy říkáte: »Je to náš Bůh!« Vy jste ho nepoznali, já však ho znám; a&nbsp;kdybych řekl, že ho neznám, byl bych lhář stejně jako vy. Ale znám ho a&nbsp;zachovávám jeho slovo. Váš otec Abrahám zajásal, že uvidí můj den. Uviděl ho a&nbsp;zaradoval se.“ Židé mu namítli: „Není ti ještě ani padesát let – a&nbsp;viděl jsi Abraháma!“ Ježíš jim odpověděl: „Amen, amen, pravím vám: Dříve než byl Abrahám, já jsem.“ Tu popadli kameny, aby po něm hodili. Ježíš se však skryl a&nbsp;vyšel z&nbsp;chrámu.",
  "source": "Jan 8,51-59",
  "reflexion": " Inspirace a&nbsp;povzbuzení Tento úryvek Písma mne vede k&nbsp;zamyšlení nad tím, jak různé strany tu vedou „rádoby“ dialog. Ježíš se snaží sdělit svou pravdu o&nbsp;sobě, která je možná málo lidsky pochopitelná, ale zcela věrohodná. Naproti tomu Židé už jen čekají, co řekne, aby mu mohli něco namítat, odporovat mu, být v&nbsp;opozici. Zdá se mi, že Ježíše skoro vůbec neposlouchají, jen si vedou stále „tu svou“. Vytýkají mu „Co ze sebe děláš“ „Není ti ani padesát“ atd. Možná se můžeme zamyslet nad tím, jak komunikujeme s&nbsp;druhými my. Také se nám určitě stane, že si někoho „zaškatulkujeme“ a&nbsp;kdyby dělal cokoliv pozitivního, stejně na něm nenecháme „niť suchou“. V tomto mne velmi inspiroval Návod na setkání skupinky k&nbsp;již proběhlé první fázi Synody o&nbsp;synodalitě. Bylo moc fajn ve skupince sdělit svobodně svůj názor. Pak ale bylo nutné dobře poslouchat ty ostatní. Protože následně už jsme neopakovali svou pravdu. Vyslovili jsme jen to, co nás po modlitbě zaujalo na tom, co říkal ten druhý. Možná to pronesl zrovna ten, „koho zrovna nemusíme“. Duch Svatý mluví ústy kohokoli. Tento způsob se mi zdá úžasný a&nbsp;pomáhá nám naučit se druhé opravdu poslouchat, vnímat a&nbsp;projevit jim svůj zájem, svou lásku. I když možná s&nbsp;nimi ve všem zcela nesouhlasíme. Snad nám to pomůže je alespoň trochu poznat a&nbsp;pochopit. Povzbudilo mne to, co říká Ježíš na začátku tohoto úryvku: „Kdo zachovává mé slovo, neuvidí smrt navěky“. Je to silná výzva k&nbsp;tomu, abychom opravdu rozjímali, ale pak uváděli do praxe Boží slovo. Pokud budeme takto činit, Ježíš nám slibuje Věčný život. On už nám ho připravil svou smrtí na kříži a&nbsp;jde mu o&nbsp;spásu každého z&nbsp;nás. Otvírejme pravidelně Písmo svaté. Mnoho podnětů k&nbsp;tomu, jak ho žít, najdeme v&nbsp;této době i&nbsp;na internetu. Naslouchejme dnes opravdově druhým a&nbsp;žijme podle Božího slova.",
  "author": "Marie Seidlová",
  "preayer": "Milosrdný  Bože,  v  tebe  skládáme  všechnu\nsvou naději, vyslyš naše prosby a chraň nás, odpusť nám všechny hříchy, pomáhej nám, abychom žili v tvé milosti, a dej nám dosáhnout zaslíbeného dědictví. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-03-21",
  "authorDescription": "Marie Seidlová, projektová ekonomka Diecézní charity Hradec Králové"
}