{
  "dayName": "Sobota po Popeleční středě",
  "date": "2024-02-17",
  "quote": " Ježíš uviděl jednoho celníka – jmenoval se Lévi – jak sedí v&nbsp;celnici, a&nbsp;řekl mu: „Pojď za mnou!“ (Lévi) nechal všeho, vstal a&nbsp;šel za ním. Ve svém domě pak mu vystrojil velkou hostinu. Spolu s&nbsp;nimi bylo u&nbsp;stolu celé množství celníků a&nbsp;jiných lidí. Farizeové a&nbsp;jejich učitelé Zákona reptali a&nbsp;řekli jeho učedníkům: „Proč jíte a&nbsp;pijete s&nbsp;celníky a&nbsp;hříšníky?“ Ježíš jim odpověděl: „Lékaře nepotřebují zdraví, ale nemocní! Nepřišel jsem povolat k&nbsp;obrácení spravedlivé, ale hříšníky.“",
  "source": "Lk 5,27-32",
  "reflexion": " Modlitba může být jen gesto (pohled vzhůru), postoj (pokleknutí), jen pár slov vyřčených z&nbsp;hloubi srdce („Pane, pomoz!“). Je tedy možné modlit se stále po celý den, ať už děláme cokoliv. Pak všechno, co právě děláme, čím se zabýváme, dostane ještě jiný, hlubší rozměr. Zde na zemi máme jen odlesk toho, co budeme vidět a&nbsp;prožívat v&nbsp;nebi. Až se otevře „opona“, zůstaneme v&nbsp;úžasu stát a&nbsp;hledět na tolik krásy, která nás bude obklopovat. Po celou věčnost se budeme moci těšit z&nbsp;dobroty, krásy našeho Boha. A také z&nbsp;Jeho díla. Nikdy nás to neomrzí. Vždyť Bůh je Nekonečný a&nbsp;Všemohoucí. Stále a&nbsp;stále tvoří nové věci pro nás – své děti.\\nKdo vlastně činí v&nbsp;modlitbě první krok? Hospodin? Člověk?\\nAsi jak kdy.\\nHospodin stále hledá člověka. Už po jeho hříchu v&nbsp;ráji. A nepřestává ho hledat a&nbsp;ptát se: „Kde jsi? Kam ses skryl?“\\nTakto vyhledal Pán i&nbsp;celníka Matouše. Vyzval ho, aby jej následoval. A Matouš hned uposlechl. Možná měl i&nbsp;velikou radost, že si ho Pán Ježíš všiml a&nbsp;zavolal jej k&nbsp;sobě. O tom se v&nbsp;Písmu nic nepíše. Jen se můžeme domnívat. Už také proto, že uspořádal velikou hostinu. Snad, aby se též podělil o&nbsp;radost s&nbsp;druhými. A určitě si tuto radost nenechal vzít, i&nbsp;když farizeové – tedy ti, kteří by měli rozumět Hospodinu – vůbec nepochopili, o&nbsp;co v&nbsp;té chvíli šlo. Co velikého se událo.\\nRozumíme i&nbsp;my?\\nPane, prosím, dej nám vnímavé srdce i&nbsp;otevřenou mysl pro jemné dotyky Tvého Svatého Ducha – Lásky.\\nJen, ať nikdy nezapomínáme, že jsi náš milující Otec. Na každém z&nbsp;nás Ti velice záleží. Víš o&nbsp;každém z&nbsp;nás. Znáš naše těžkosti, starosti nebo snad i&nbsp;průšvihy… Chceš, abychom Ti o&nbsp;tom všem říkali, abychom Ti vyprávěli, co prožíváme. A Ty vymyslíš řešení. Vždy víš, jak s&nbsp;tím naložit, co udělat. Jen nám dej, prosím, k&nbsp;tomu všemu sílu a&nbsp;důvěru.\\nAmen.",
  "author": "Helena Stočesová",
  "preayer": "Všemohoucí Bože, shlédni na naši bezmocnost a chraň nás svou mocnou pravicí. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-02-17",
  "authorDescription": "Dipl. um. Helena Stočesová, učitelka klavíru, Hradec Králové"
}