{
  "dayName": "Středa po 2. neděli postní",
  "date": "2024-02-28",
  "quote": " Když se Ježíš vydal na cestu do Jeruzaléma, vzal si stranou dvanáct učedníků a&nbsp;na cestě jim řekl: „Teď jdeme do Jeruzaléma. Tam Syn člověka bude vydán velekněžím a&nbsp;učitelům Zákona. Odsoudí ho k&nbsp;smrti a&nbsp;vydají pohanům, aby se mu posmívali, zbičovali a&nbsp;ukřižovali ho, ale třetího dne bude vzkříšen.“ Tu k&nbsp;němu přistoupila matka Zebedeových synů se svými syny a&nbsp;padla mu k&nbsp;nohám, aby ho o&nbsp;něco požádala. Zeptal se jí: „Co si přeješ?“ Odpověděla mu: „Poruč, aby tito dva moji synové zasedli jeden po tvé pravici a&nbsp;druhý po tvé levici v&nbsp;tvém království.“ Ježíš na to řekl: „Nevíte, oč žádáte. Můžete pít kalich, který já budu pít?“ Odpověděli: „Můžeme.“ Řekl jim: „Můj kalich sice pít budete, ale udělovat místa po mé pravici a&nbsp;levici není má věc, ta místa patří těm, kterým jsou připravena od mého Otce.“ Když to uslyšelo ostatních deset, rozmrzeli se na ty dva bratry. Ježíš si je však zavolal a&nbsp;řekl: „Víte, že panovníci tvrdě vládnou nad národy a&nbsp;velmoži jim dávají cítit svou moc. Mezi vámi však tomu tak nebude. Ale kdo by chtěl být mezi vámi veliký, ať je vaším služebníkem, a&nbsp;kdo by chtěl být mezi vámi první, ať je vaším otrokem. Vždyť ani Syn člověka nepřišel, aby si nechal sloužit, ale aby sloužil a&nbsp;dal svůj život jako výkupné za všechny.“",
  "source": "Mt 20,17-28",
  "reflexion": " Milí bratři a&nbsp;sestry, Ježíš nás dnes opět překvapuje, když říká, že přední místa u&nbsp;Boha jsou pro ty, kdo nejvíce slouží. V evangeliích poznáváme Ježíše, který plní potřeby mnoha lidí. Je služebníkem všech. To je láska, Boží láska. Jakub a&nbsp;Jan dovolili své matce, aby hovořila za ně, aby přednesla svou mateřskou prosbu. Poté se Ježíš zeptal učedníků: „Můžete pít kalich, který já budu pít?“ Pán věděl, že jej napodobí v&nbsp;jeho utrpení. On se jich však přesto ptá. Ví totiž, že život křesťana není možný bez umrtvování, odříkání a&nbsp;pokání. K tomu nás volá i&nbsp;postní doba. Naše dobrovolné pokání má dopad na celou církev a&nbsp;celý svět. Ježíš učinil z&nbsp;utrpení prostředek k&nbsp;vykoupení. Duch odříkání a&nbsp;pokání se projevuje v&nbsp;našem běžném životě, v&nbsp; každodenních činnostech, a&nbsp; nečeká na mimořádné příležitosti. Pokání může znamenat přesné plnění časového harmonogramu práce, který jsem si stanovil, i&nbsp;když se tělo brání nebo myšlenky se snaží uniknout někam jinam. Pokání znamená  vstávat včas a&nbsp;také nenechávat bez vážného důvodu na později to, co je pro tebe obtížnější nebo co tě stojí více námahy. Pokání spočívá v&nbsp;tom, že dokážeš sladit své povinnosti vůči Bohu i&nbsp;vůči sobě, že budeš sám k&nbsp;sobě náročný, abys našel čas, který každá věc vyžaduje. Pokání konáš, když se s&nbsp;láskou modlíš své modlitby, přestože jsi unavený, otrávený nebo lhostejný. Pokání znamená jednat vždy maximálně laskavě s&nbsp;druhými lidmi, hlavně s&nbsp;našimi nejbližšími. Znamená také věnovat se s&nbsp;nejvyšším taktem trpícím, nemocným a&nbsp;strádajícím. Znamená trpělivě hovořit s&nbsp;lidmi otravnými a&nbsp;nudnými. Znamená přerušit nebo změnit svůj program, když to vyžadují okolnosti, zvláště dobré a&nbsp;spravedlivé zájmy druhých. Pokání spočívá i&nbsp;v&nbsp;tom, že budeš v&nbsp;dobré náladě snášet spoustu drobných nepříjemností pracovního dne. V tom, že nezanecháš práce, i&nbsp;když tě opustilo počáteční nadšení. V tom, že budeš jíst všechno, co se ti předloží, a&nbsp;nebudeš si rozmarně vybírat. Duch pokání nás vede k&nbsp;tomu, že nám nedělá potíže sloužit a&nbsp;hojně pomáhat lidem kolem sebe, i&nbsp;když za to nedostáváme žádnou odplatu či odměnu. Sloužit s&nbsp;Kristem a&nbsp;pro Krista znamená kralovat spolu s&nbsp;ním.",
  "author": "Vladimír Dvořák",
  "preayer": "Bože, uchovej své církvi horlivost v konání dobra, pomáhej jí ve věcech časných a dej, ať v tom vidí záruku, že ji dovedeš k hodnotám věčným. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-02-28",
  "authorDescription": "Vladimír Dvořák, OFS, biolog, Hradec Králové"
}