{
  "dayName": "3. neděle postní, cyklus B",
  "date": "2024-03-03",
  "quote": " Byly blízko židovské velikonoce a&nbsp;Ježíš se odebral vzhůru do Jeruzaléma. V chrámě zastihl prodavače býčků, ovcí a&nbsp;holubů i&nbsp;směnárníky, jak tam sedí. Tu si udělal z&nbsp;provazů důtky a&nbsp;vyhnal všechny z&nbsp;chrámu i&nbsp;s&nbsp;ovcemi a&nbsp;býčky, směnárníkům rozházel peníze a&nbsp;stoly jim zpřevracel a&nbsp;prodavačům holubů řekl: „Jděte s&nbsp;tím odtud! Nedělejte z&nbsp;domu mého Otce tržnici!“ Jeho učedníci si vzpomněli, že je psáno: »Horlivost pro tvůj dům mě stravuje.« Židé mu však namítli: „Jakým znamením nám dokážeš, že tohle smíš dělat?“ Ježíš jim odpověděl: „Zbořte tento chrám, a&nbsp;ve třech dnech jej zase postavím.“ Tu židé řekli: „Tento chrám se stavěl šestačtyřicet let – a&nbsp;ty že bys ho zase postavil ve třech dnech?“ On však to řekl o&nbsp;chrámu svého těla. Teprve až byl vzkříšen z&nbsp;mrtvých, uvědomili si jeho učedníci, co tím chtěl říci, a&nbsp;uvěřili Písmu i&nbsp;slovu, které Ježíš řekl. Když byl v&nbsp;Jeruzalémě o&nbsp;velikonočních svátcích, mnoho jich uvěřilo v&nbsp;jeho jméno, když viděli znamení, která konal. Ježíš se jim však sám nesvěřoval, protože znal všechny a&nbsp;nepotřeboval, aby mu někdo něco o&nbsp;lidech vykládal. Sám totiž věděl, co je v&nbsp;člověku.",
  "source": "Jan 2,13-25",
  "reflexion": " V evangeliu dnešní neděle čteme Janovu zprávu o&nbsp;vyhnání prodavačů a&nbsp;směnárníků z&nbsp;chrámu. Ježíš je ponořen do hlubokého dialogu s&nbsp;Otcem, proto horlí pro jeho dům. Ježíš jedná z&nbsp;hloubky a&nbsp;intimity synovství. Očima víry vidíme nikoliv hněv, nýbrž projevy vášně. Otec je pro Syna nejdůležitějším. Od něho Ježíš přichází, k&nbsp;němu se vrací, jeho je Beránkem, jím je oslaven. Čtenáři mohu doporučit rozjímání o&nbsp;Ježíši, jenž je ponořen do stravujícího vztahu s&nbsp;Otcem. Spočívat u&nbsp;prosté a&nbsp;hluboké skutečnosti, že Ježíš je milován a&nbsp;sám miluje. Rád pozoruji milované a&nbsp;milující lidi: mateřskou přízeň, rodičovskou náklonnost, sourozeneckou soudržnost, něhu a&nbsp;úctu mezi partnery. Očima naší modlitby můžeme takto nahlížet na Ježíše. Ježíšova identita a&nbsp;radost spočívá ve vztahu k&nbsp;„Abba“. Dříve než budeme meditovat o&nbsp;Ježíšových slovech a&nbsp;znameních, hledejme v&nbsp;modlitbě, jakou hloubku má Ježíšovo srdce. Chrám, který chce Ježíš očistit od trhovců, je místem, kam má přicházet člověk, aby se setkal s&nbsp;Bohem. Popisovaná scéna se odehrála dost možná na nádvoří pohanů, a&nbsp;kdyby se jednalo o&nbsp;rozsáhlý konflikt, jistě by zasahovala chrámová stráž. Nejedná se tedy nejspíš o&nbsp;velký incident či konflikt týkající se organizace chrámového provozu. Jde o&nbsp;znamení. Postižení prodavači a&nbsp;směnárníci, kteří se znamení dožadují, byli, aniž si to uvědomili, jeho svědky. Nyní svědčil Ježíš o&nbsp;svém vztahu k&nbsp;Otci, bojoval za jeho věc. Chce, aby člověk předstupoval před jeho Otce s&nbsp;úctou, nevadí, že slabý a&nbsp;hříšný, všemožně zraněný a&nbsp; zatížený. Skutečným duchovního života je banalita a&nbsp;kterou symbolizují trhovci a&nbsp;problémem povrchnost, směnárníci. Skutečným problémem je nepochopení, že chrám je domem modlitby a&nbsp;lidské srdce chrámem. Na Ježíšova mnohá svědectví ve prospěch Otce odpovídá Otec svými svědectvími ve prospěch Ježíše. Vrcholným svědectvím pak bude, až Otec znovu postaví rozbořený chrám Ježíšova těla.",
  "author": "David Bouma",
  "preayer": "Bože,  studnice  milosrdenství  a  dobroty,  ty nám dáváš příležitost, abychom svou hříšnost léčili modlitbou, postem a štědrostí; pohleď, jak ve svědomí cítíme svou vinu a pokorně se z ní vyznáváme, ukaž na nás své veliké slitování, odpusť nám a pozvedni nás k sobě. Prosíme o to skrze tvého Syna…",
  "slug": "2024-03-03",
  "authorDescription": ""
}