{
  "dayName": "Pondělí Svatého týdne",
  "date": "2024-03-25",
  "quote": " Šest dní před velikonocemi přišel Ježíš do Betánie, kde bydlel Lazar, kterého vzkřísil z&nbsp;mrtvých. Připravili tam (Ježíšovi) hostinu a&nbsp;Marta obsluhovala. Lazar byl jeden z&nbsp;těch, kteří s&nbsp;ním byli u&nbsp;stolu. Marie vzala libru drahocenného oleje z&nbsp;pravého nardu, pomazala Ježíšovi nohy a&nbsp;utřela mu je svými vlasy. Dům se naplnil vůní toho oleje. Jidáš Iškariotský, jeden z&nbsp;jeho učedníků, který ho měl zradit, však řekl: „Proč se ten olej neprodal za tři sta denárů a&nbsp;nedalo se to chudým?“ To řekl, ne že by mu záleželo na chudých, ale že byl zloděj: spravoval pokladnu a&nbsp;bral z&nbsp;toho, co se do ní dávalo. Ježíš odpověděl: „Nech ji. Ať jej uchová pro den mého pohřbu. Vždyť chudé máte mezi sebou vždycky, ale mne vždycky nemáte.“ Velký zástup židů se dověděl, že je tam, a&nbsp;tak přišli nejen kvůli Ježíšovi, ale také, aby viděli Lazara, kterého vzkřísil z&nbsp; mrtvých. Velekněží tedy rozhodli, že zabijí i&nbsp;Lazara, protože mnoho židů kvůli němu odcházelo a&nbsp;věřilo v&nbsp;Ježíše.",
  "source": "Jan 12,1-11",
  "reflexion": " Skutky lásky, půst, modlitba – to je drahocenný olej, jehož „vůně naplňuje celý dům, to je Kristovu církev“. Tak ve třetím století vykládal dnešní evangelium veliký znalec Božího slova, Origenes. Mezi jeho díla patří také jeden text věnovaný modlitbě a&nbsp;proslýchá se, že to jsou ty nejkrásnější řádky, které kdy byly o&nbsp;modlitbě sepsány. Modlitba, jak ji chápe Origenes, nespočívá v&nbsp;mluvení ale v&nbsp;naslouchání. Modlitba podle něj není výsledkem našeho úsilí, nekonečným proudem našich slov, ani odklečených hodin. Modlitba je na prvním místě dílo Ducha Svatého, který se v&nbsp;nás modlí. Ve svých úvahách Origenes vychází z&nbsp;osmé kapitoly listu Římanům: „Duch nám přichází na pomoc v&nbsp;naší slabosti. Vždyť ani nevíme, oč se máme vlastně modlit. A tu sám Duch se za nás přimlouvá vzdechy, které nelze vyjádřit…“ (Řím 8,26). Inspirován svatým Pavlem učí Origenes: „Naše mysl se nemůže modlit, jestliže se před ní nejprve nemodlí Duch a&nbsp;ona by mu nemohla naslouchat. Stejně tak naše mysl nemůže zpívat žalmy ve správném rytmu, líbezně, s&nbsp;mírou a&nbsp;svorně chválit Otce v&nbsp;Kristu, pokud »Duch, který zkoumá všechno, i&nbsp;hlubiny Boží«, nejprve nechválí a&nbsp;neoslavuje toho, jehož hlubiny zkoumal a&nbsp;kterému podle svých sil porozuměl“ (Modlitba, II., 4). Jak je osvobozující vědět, že podstata ani síla naší modlitby nespočívá v&nbsp;naší roztržité pozornosti nebo liknavém úsilí! Modlitba je především dílem Ducha Svatého, který – jak napsal Jan Pavel II. – „vdechuje modlitbu do srdce člověka“ (Dominum et vivificantem, 65). Svatý Basil o&nbsp;něco později doplňuje Origena a&nbsp;píše: Duch Svatý byl poslán do našich srdcí, „aby se jeho hlas stal hlasem těch, kdo ho přijali“ (O Duchu Svatém, XXIV, 57). Čas svatého týdne tedy může být naplněný vůní lásky, postu a&nbsp;modlitby. Té modlitby, která se rodí z&nbsp;naslouchání a&nbsp;je nesená mocí Ducha.",
  "author": "Petr Soukal",
  "preayer": "Všemohoucí Bože, jsme slabí a hyneme pod tíhou hříchů; ujmi se nás a dej, ať se na nás ukáže životodárná síla umučení tvého Syna. Neboť on s tebou v jednotě Ducha Svatého…",
  "slug": "2024-03-25",
  "authorDescription": "Bc.Th. Petr Soukal, kněz, na studiích v Římě"
}