{
  "dayName": "Čtvrtek po 4. neděli postní",
  "date": "2024-03-14",
  "quote": " Ježíš řekl židům: „Svědčím-li já sám o&nbsp;sobě, mé svědectví není právoplatné. Někdo jiný je to, kdo svědčí o&nbsp;mně, a&nbsp;vím, že svědectví, které o&nbsp;mně vydává, je právoplatné. Vy jste poslali k&nbsp;Janovi a&nbsp;on vydal svědectví pravdě. Já však nepřijímám svědectví od člověka, ale toto říkám, abyste byli spaseni. Jan byl lampa hořící a&nbsp;svítící, a&nbsp;vám se zachtělo jen na chvíli radovat se z&nbsp;jejího světla. Já však mám svědectví větší než Janovo: totiž skutky, které mi dal Otec, abych je vykonal. Právě ty skutky, které konám, svědčí pro mne, že mě Otec poslal. A sám Otec, který mě poslal, vydal o&nbsp;mně svědectví. Nikdy jste neslyšeli jeho hlas, nikdy jste neviděli jeho tvář a&nbsp;jeho slovo ve vás nezůstává, protože nevěříte tomu, koho on poslal. Zkoumáte Písma, protože vy myslíte, že v&nbsp;nich máte věčný život – a&nbsp;právě Písma svědčí o&nbsp;mně; ale nechcete přijít ke mně, abyste měli život. Slávu od lidí nepřijímám. Ale vás znám: nemáte v&nbsp;sobě Boží lásku.  Já jsem přišel ve jménu svého Otce, a&nbsp;nepřijímáte mě. Přijde-li jiný ve vlastním jménu, toho přijmete. Jak vy můžete uvěřit, když oslavujete sebe navzájem, ale nehledáte slávu jen od samého Boha? Nemyslete si, že já na vás budu u&nbsp;Otce žalovat. Vaším žalobcem je Mojžíš, na kterého vy spoléháte. Kdybyste totiž věřili Mojžíšovi, věřili byste i&nbsp;mně, neboť on psal o&nbsp;mně. Nevěříte-li však tomu, co on napsal, jak uvěříte mým slovům?“",
  "source": "Jan 5,31-47",
  "reflexion": "Kdysi jsem četla jedno milé přirovnání: „Je-li ti v&nbsp;horkém letním dni vedro, jdi se modlit a&nbsp;uvidíš, jak jsi studený.“ Jan byl lampa hořící a&nbsp;svítící a&nbsp;vám se zachtělo jen na chvíli radovat se z&nbsp;jejího světla (Jan 5,35). Modlitba je plamen, který stejně jako plamínek zapálené svíčky směřuje vždycky vzhůru. Každá naše modlitba směřuje k&nbsp;Bohu, ať má jakoukoli podobu, při ní se odevzdáváme Bohu a&nbsp;necháváme v&nbsp;sobě působit Jeho Boží nekonečnou, všemohoucí lásku. Dávám Mu v&nbsp;sobě prostor, příležitost ve mně věci měnit podle Jeho svaté vůle. Obzvlášť intenzivním okamžikem modlitby je pro mne Eucharistie. Možná namítnete, že zde je náš postoj spíš pasivní než při jiných formách modlení. Myslím, že je to jen zdánlivé. Při přijetí eucharistického Krista je třeba mít připravené otevřené srdce a&nbsp;v&nbsp;pokoře čekat, až přijde Král. Srdce hořící nehasnoucím plamenem lásky, který je Kristem nově zapalován a&nbsp;v&nbsp;němž shoří vše, co není Bůh. Srdce připravené k&nbsp;přijetí Krále se vším všudy, se vším, s&nbsp;čím přichází. Bez tohoto plamene lásky nemohu a&nbsp;nechci žít. Svatý Jan ve svém listu píše, Bůh je Láska. Celý můj život, každý obyčejný den směřuje k&nbsp;setkání s&nbsp;Kristem v&nbsp;Eucharistii. Nesu Mu svůj dík za život s&nbsp;Ním a&nbsp;v&nbsp;Něm. Všechno, co mi dělá radost, i&nbsp;to, s&nbsp;čím se den co den trápím. Lidi, se kterými se setkávám. To vše Mu zde odevzdávám a&nbsp;zároveň přijímám Boha v&nbsp;tomto věčném díkůvzdání, kdy Bůh děkuje Bohu za naši spásu a&nbsp;já, dá-li se to tak říci, smím být u&nbsp;toho. Ale vás znám: nemáte v&nbsp;sobě Boží lásku (Jan 5,42). Ano, On nás zná, nemáme v&nbsp;sobě Jeho lásku, ale nemusí tomu tak být. Otevřme Mu svá srdce a&nbsp;dejme této Lásce prostor, ve kterém jsme se zabydleli jako na cizím. Dejme Mu v&nbsp;nás více místa, nebojme se, že nám to ublíží. Teprve tehdy budeme sami sebou, budeme-li takoví, jakými nás chce mít On.",
  "author": "Růžena Maříková",
  "preayer": "Bože, obracíme se k tobě s pokornou prosbou: pomáhej nám, ať usilujeme o vnitřní obnovu a horlivě konáme, co je dobré, a dej nám sílu, abychom jednali vždycky podle tvé vůle a dobře se připravili na slavení velikonočních svátků. Skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-03-14",
  "authorDescription": "Růžena Maříková, zdravotní sestra, Hradec Králové"
}
