{
  "dayName": "Sobota po 4. neděli postní",
  "date": "2024-03-16",
  "quote": " Když někteří ze zástupu slyšeli Ježíšova slova, říkali: „To je skutečně ten Prorok!“ Druzí zase: „To je Mesiáš!“ Ale jiní namítali: „Copak přijde Mesiáš z&nbsp;Galileje? Neříká Písmo, že Mesiáš vzejde z&nbsp;potomstva Davidova a&nbsp;z&nbsp;vesnice Betléma, odkud David pocházel?“ Proto kvůli němu došlo v&nbsp;zástupu k&nbsp;roztržce. Někteří z&nbsp;nich ho chtěli zatknout, ale nikdo na něho nevztáhl ruku. Služebníci (velerady) se vrátili k&nbsp;velekněžím a&nbsp;farizeům a&nbsp;ti se jich zeptali: „Proč jste ho nepřivedli?“ Služebníci odpověděli: „Žádný člověk nikdy tak nemluvil.“ Farizeové jim na to řekli: „I vy jste se nechali svést? Uvěřil v&nbsp;něho někdo z&nbsp;předních mužů nebo z&nbsp;farizeů? Leda jen tahle luza, která nezná Zákon – kletba na ně!“ Jeden z&nbsp;nich, Nikodém, ten, který už dříve přišel za Ježíšem, jim namítl: „Odsoudí náš Zákon někoho, dokud ho nevyslechne a&nbsp;nezjistí, co dělá?“ Odpověděli mu: „Nejsi ty také z&nbsp;Galileje? Zkoumej a&nbsp;uvidíš, že z&nbsp;Galileje prorok nepovstane.“ A každý se vrátil domů.",
  "source": "Jan 7,40-53",
  "reflexion": " „Je to Mesiáš!“ ano, to je to správné tvrzení, které nás, zvláště v&nbsp;době postní hned napadne a&nbsp;jsme odhodláni ho obhajovat. Je to tím, že již žijeme v&nbsp;době po příchodu Mesiáše – Ježíše Krista. Avšak v&nbsp;době, kdy se událost stala, to nebylo pro některé lidi jednoznačné. Mesiáš „musí“ přijít z&nbsp;Betléma a&nbsp;ne z&nbsp;Galileje. Někdy i&nbsp;my se držíme dogmat, předpisů a&nbsp;nařízení a&nbsp;neumíme naslouchat srdcem. Farizeové kladli důraz na to, že Mesiáše dokáží rozpoznat pouze vzdělaní lidé – oni a&nbsp;velekněží, nikoliv prostí lidé, kteří neznají zákon. „Odsoudí náš zákon někoho, aniž ho napřed vyslechne a&nbsp;zjistí, čeho se dopustil?“ Nikodém chce prostor pro Ježíšovu obhajobu. Toto se děje i&nbsp;v&nbsp;současné době, kdy nám často nedělá problém vyložit si skutky druhých dle svých zákonů, aniž bychom jim dali šanci vše vysvětlit. Hned je odsoudíme, zasuneme do nějaké škatulky, protože se nechovají podle našich představ a&nbsp;jdeme dál. Často se stavíme do role soudce… Ale vždyť Bůh druhého též stvořil k&nbsp;obrazu svému a&nbsp;s&nbsp;velkou láskou; zahrnul ho rozmanitými dary, které v&nbsp;danou chvíli nejsme schopni rozlišit a&nbsp;přijmout. V tomto roce jsem měla možnost pracovat na jednom projektu s&nbsp;člověkem, který měl zcela jiný styl práce, na vše měl dost času a&nbsp;o&nbsp;všem chtěl sám rozhodovat. Po prvních setkáních samozřejmě docházelo ke střetům a&nbsp;nevedlo to k&nbsp;žádnému pozitivnímu výsledku. Vše jsem vložila do modlitby a&nbsp;prosila Pána, aby mi ukázal jeho  dobré vlastnosti a&nbsp;abych se na něj dokázala dívat očima Ježíše Krista. Po několika týdnech se mi změnil úhel pohledu a&nbsp;naše spolupráce se začala „ladit“. Projekt se uskutečnil v&nbsp;naprosté pohodě. Síla modlitby je v&nbsp;mém životě velká motivace. Vím, že s&nbsp;modlitbou, stejně jako moje patronka sv. Monika, vše zvládnu.",
  "author": "Monika Trdličková",
  "preayer": "Milosrdný Bože, ty dobře víš, že to, co konáme\nbez tebe, se ti nemůže líbit, veď proto všechno naše myšlení i jednání. Prosíme o to skrze tvého Syna…",
  "slug": "2024-03-16",
  "authorDescription": "Monika Trdličková, účetní, Kutná Hora"
}