{
  "dayName": "Středa po 5. neděli postní",
  "date": "2024-03-20",
  "quote": " Ježíš řekl židům, kteří v&nbsp;něho uvěřili: „Když vytrváte v&nbsp;mém slovu, budete opravdu mými učedníky. Poznáte pravdu, a&nbsp;pravda vás osvobodí.“ Namítli mu: „Jsme potomci Abrahámovi a&nbsp;nikdy jsme nikomu neotročili. Jak ty můžeš říci: »Stanete se svobodnými«?“ Ježíš jim odpověděl: „Amen, amen, pravím vám: Každý, kdo páchá hřích, je otrokem hříchu. Otrok nezůstává v&nbsp;domě navždy, syn zůstává navždy. Když vás Syn osvobodí, budete skutečně svobodní. Vím, že jste potomci Abrahámovi, ale ukládáte mi o&nbsp;život, protože mé slovo se u&nbsp;vás neuchytí. Já mluvím, co jsem viděl u&nbsp;svého Otce, a&nbsp;vy děláte, co jste slyšeli od vašeho otce.“ Řekli mu na to: „Náš otec je Abrahám.“ Ježíš jim řekl: „Kdybyste byli děti Abrahámovy, konali byste skutky jako Abrahám. Nyní však mě chcete zabít – toho, kdo vám mluvil pravdu, kterou slyšel od Boha. Tak Abrahám nejednal. Vy konáte skutky vašeho otce.“ Odpověděli mu: „My jsme se nenarodili ze smilstva, máme jednoho Otce, Boha.“ Ježíš jim řekl: „Kdyby byl vaším otcem Bůh, milovali byste mě, vždyť já jsem vyšel od Boha a&nbsp;od něho přicházím. Nepřišel jsem totiž sám od sebe, ale on mě poslal.“",
  "source": "Jan 8,31-42",
  "reflexion": " Už více než deset let se vždy ve středu setkávám s&nbsp;dalšími otci, abychom se společně modlili, chválili Boha a&nbsp;odevzdávali mu naše životy, naše rodiny a&nbsp;to, co je pro nás důležité, co ovlivňuje náš každodenní život. Dnes se může zdát, že je to naprosto samozřejmá aktivita v&nbsp;našich uhoněných životech, ale vše má svůj vývoj a&nbsp;čas. Z nespočetného množství charakteristik toho, co je nebo není modlitba, se mi asi nejvíce zamlouvá jednoduchý obraz modlitby jako vztahu mezi dvěma blízkými lidmi. Je jasné, že tento vztah nikdy není stejný – stále se vyvíjí, stejně jako se vyvíjejí i&nbsp;naše mezilidské vztahy, ať v&nbsp;dobrém nebo špatném. Kvalita vztahu záleží na tom, kolik do něho investujeme času, trpělivosti, pochopení, naslouchání, odpuštění. Vztah bývá takový, nakolik do něho vložíme sebe sama. V dnešním evangeliu se setkáváme se jménem praotce Abraháma. Tato starozákonní postava působí v&nbsp;dnešním rozhovoru mezi Ježíšem a&nbsp;„těmi, kteří v&nbsp;něho uvěřili“ jako jakýsi etalon ryzosti víry. Ale i&nbsp;Abrahám musel projít svojí životní cestou, na které nebylo vše jednoduché, jasné a&nbsp;poctivé. I on zcela jistě zažíval pády, tak jako  každý z&nbsp;nás. Ale Abrahám žil také svůj každodenní živý vztah s&nbsp;Hospodinem právě v&nbsp;modlitbě. V Bibli vidíme cestu, kterou urazil: Od ustrašeného Abrama dochází až k&nbsp;Abrahámovi, praotci národů, který s&nbsp;vírou a&nbsp;důvěrou jde až na úplnou hranu života svého syna, toho, ze kterého měl vzejít „hlučící pronárod“ (Gn17,4). V době Abrahámově, ale i&nbsp;v&nbsp;době Novozákonní byla modlitba záležitostí hlavně mužů. Znám mnoho mužů, ale v&nbsp;kostele se setkávám hlavně se ženami. Kde jsou muži? Kde jsou noví Abrahámové? Kde jsou odpovědní vůdci svých rodin, kteří vědí, co je životně důležité? Proč my, muži pokládáme za prvotní zajistit spokojenost a&nbsp;prosperitu našich rodin neutichajícím pracovním úsilím, politickým a&nbsp;společenským přehledem, a&nbsp;ano občas také modlitbou. To ale musí jít už opravdu do „tuhého“. Neuniká nám něco?! Abrahám to dělal obráceně. Věděl, že to, co mu zajistí prosperitu, nebo také opravdovou plnost života, je Boží požehnání. Proč o&nbsp;toto požehnání nestojíme i&nbsp;my, muži dnešní doby? Z vlastní zkušenosti vím, jak složité je s&nbsp;úspěchem pozvat na modlitbu právě muže – otce. Jako evergreen většinou zazní píseň o&nbsp;nedostatku času a&nbsp;hromadě povinností a&nbsp;problémů. Z vlastní zkušenosti ale také vím, že čas strávený s&nbsp;Bohem mi nikdy nechybí a&nbsp;nádavkem Bůh koná, žehná a&nbsp;zve nás ke spolupráci na vytváření běhu našich životů. Příkladem je tu opět Abrahám, který až neodbytně licituje o&nbsp;počtu spravedlivých, pro které Bůh nezahubí hříšná města Sodomu a&nbsp;Gomoru.  Hospodin říká o&nbsp;Abrahámovi: „Důvěrně jsem se s&nbsp;ním sblížil“ (Gn 18,19). Může tohle říci Hospodin i&nbsp;o&nbsp;mně? Jak vztah s&nbsp;Bohem prožívám já? Jsem ochotný „vyjít ze své země“, překročit hranice své dosavadní víry – víry a&nbsp;modlitby vnějšího pozorování a&nbsp;hodnocení – a&nbsp;vydat se na riskantní cestu prožívání každodenní intimity s&nbsp;Kristem? Přál bych nám všem, aby letošní čtyřicetidenní „putování pouští“ bylo novým začátkem našeho vztahu s&nbsp;Kristem. Zkusme přistoupit na Abrahámův model víry, „konejme skutky jako Abrahám“, zkusme zariskovat a&nbsp;opustit jistoty, které nám nabízí náš svět. Zamilujme se a&nbsp;vsaďme vše na Krista!",
  "author": "Jiří Melichar",
  "preayer": "Milosrdný  Bože,  osvěť  naše  srdce  očištěné\npokáním a dej nám dar pravé zbožnosti, abychom dosáhli vyslyšení svých proseb. Skrze tvého Syna…",
  "slug": "2024-03-20",
  "authorDescription": "Bc. Jiří Melichar, trvalý jáhen, vikariátní kaplan pro mládež, Rtyně v Podkrkonoší"
}