{
  "dayName": "5. neděle postní, cyklus B",
  "date": "2024-03-17",
  "quote": " Mezi těmi, kdo přišli do Jeruzaléma jako poutníci, aby se o&nbsp;svátcích zúčastnili bohoslužeb, byli i&nbsp;někteří pohané. Ti přišli k&nbsp;Filipovi, který byl z&nbsp;galilejské Betsaidy, a&nbsp;prosili ho: „Pane, rádi bychom viděli Ježíše.“ Filip šel a&nbsp;řekl to Ondřejovi; Ondřej a&nbsp;Filip pak šli a&nbsp;pověděli to Ježíšovi. Ježíš jim na to řekl: „Přišla hodina, kdy Syn člověka bude oslaven. Amen, amen, pravím vám: Jestliže pšeničné zrno nepadne do země a&nbsp;neodumře, zůstane samo; odumře-li však, přinese hojný užitek. Kdo má svůj život rád, ztratí ho; kdo však svůj život na tomto světě nenávidí, uchová si ho pro život věčný. Jestliže mi kdo chce sloužit, ať mě následuje; a&nbsp;kde jsem já, tam bude i&nbsp;můj služebník. Jestliže mi kdo slouží, Otec ho zahrne poctou. Nyní je moje duše rozechvěna. Co mám říci? Otče, vysvoboď mě od té hodiny? Ale právě kvůli té hodině jsem přišel. Otče, oslav své jméno!“ Tu se ozval hlas z&nbsp;nebe: „Oslavil jsem a&nbsp;ještě oslavím.“ Lidé, kteří tam stáli a&nbsp;uslyšeli to, říkali, že zahřmělo. Jiní říkali: „To k&nbsp;němu promluvil anděl.“ Ježíš jim na to řekl: „Ten hlas se neozval kvůli mně, ale kvůli vám. Nyní nastává soud nad tímto světem, nyní bude vládce tohoto světa vypuzen. A já, až budu ze země vyvýšen, potáhnu všechny k&nbsp;sobě.“ Těmi slovy chtěl naznačit, jakou smrtí zemře.",
  "source": "Jan 12,20-33",
  "reflexion": " Řekové jdou za Filipem, Filip jde za Ondřejem a&nbsp;spolu dorazí ke Kristu. Tento řetěz se podobá tomu, který nám představil Dante v&nbsp;Božské komedii. Matka Boží v&nbsp;nebi viděla, že je Dante v&nbsp;nebezpečí života, vzkáže to tedy po svaté Lucii jeho milované Beatrici a&nbsp;ta jde a&nbsp;pošle mu na pomoc básníka Vergilia. Dante provokuje tím, že pohan Vergilius poučuje křesťana o&nbsp;Bohu a&nbsp;zpravidla je možno mu dát za pravdu. Beatrice zná svého milovaného, a&nbsp;proto za ním posílá Vergilia, a&nbsp;ne Augustina, nebo Tomáše Akvinského, kteří toho o&nbsp;Bohu vědí mnohem víc. Beatrice totiž ví, že svatí dokážou tajemství Boží vysvětlit lépe než Vergilius, ale pro Danta je mnohem snadnější slyšet básníka než teologa. Jinými slovy, je mu poslán ten, kdo je mu lidsky blízký. Podobně Řekové jdou za Filipem ne kvůli tomu, že by byl nejvlivnější ze všech apoštolů, ale kvůli tomu, že jim byl blízký svým původem. Co věděli Řekové z&nbsp;evangelia, věděla i&nbsp;Beatrice a&nbsp;to víme i&nbsp;my – že ve svých životních touhách, zápasech a&nbsp;zklamáních nejsme sami, že nežijeme sami, nemilujeme sami a&nbsp;nemodlíme se sami. Snad leckterý katolík cítí rozpaky, když se jej bratr protestant zeptá na zdůvodnění přímluvné modlitby ke svatým z&nbsp;Bible. Jsou takové pasáže, které je možné použít, ale on vlastně stačí selský rozum. Jedním z&nbsp;důležitých úkolů mého kněžského života je přimlouvat se za mně svěřený lid. Nedokážu si představit, že by mne od tak podstatného úkolu moha odvrátiti taková maličkost jako je smrt těla. Pokud něco, pak naše katolická úcta ke svatým a&nbsp;modlitba s&nbsp;nimi je příliš krotká, protože se často omezuje na lidi oficiálně kanonizované. Nebojme se utužovat společenství i&nbsp;s&nbsp;těmi, kteří nás předešli na druhou stranu věčnosti, ať jsou to lidé nám blízcí jako členové rodiny, nebo skrze své názory a&nbsp;zkušenosti. Pro mne jsou to Dante, Tolkien a&nbsp;Eliot. Máte i&nbsp;vy nesvatořečené přátelé, které jsou vám inspirací a&nbsp;společenstvím v&nbsp;modlitbě k&nbsp;Pánu?",
  "author": "Tomáš Enderle",
  "preayer": "Bože, tvůj Syn nás tak miloval, že se z lásky\nvydal na smrt za spásu světa; dej nám svou milost, abychom i my milovali své bratry a zůstávali v tvé lásce. Skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-03-17",
  "authorDescription": "Mgr. Tomáš Enderle, kněz, Polička"
}