{
  "dayName": "Sobota po 5. neděli postní",
  "date": "2024-03-23",
  "quote": " Mnoho z&nbsp;těch židů, kteří přišli k&nbsp;Marii a&nbsp;uviděli, co (Ježíš) vykonal, v&nbsp;něj uvěřilo. Někteří z&nbsp;nich však odešli k&nbsp;farizeům a&nbsp;pověděli jim, co Ježíš vykonal. Velekněží a&nbsp;farizeové svolali proto veleradu a&nbsp;radili se: „Co máme dělat? Vždyť ten člověk koná mnoho znamení! Necháme-li ho tak, všichni v&nbsp;něho uvěří, a&nbsp;pak přijdou Římané a&nbsp;vezmou nám (svaté) místo i&nbsp;národ.“ Jeden z&nbsp;nich, Kaifáš, který byl v&nbsp;tom roce veleknězem, jim řekl: „Vy vůbec nic nevíte ani nemyslíte na to, že je pro vás lépe, když jeden člověk umře za lid, než aby zahynul celý národ.“ To neřekl ze sebe, ale jako velekněz toho roku prorokoval, že Ježíš musí umřít za národ – a&nbsp;nejen za národ, ale i&nbsp;proto, aby rozptýlené Boží děti shromáždil vjedno. Od toho dne se rozhodli, že ho zabijí. Proto Ježíš už mezi židy veřejně nevystupoval, ale odešel odtamtud do kraje blízko pouště, do města zvaného Efraim, a&nbsp;tam pobýval s&nbsp;učedníky. Byly blízko židovské velikonoce a&nbsp;mnozí z&nbsp;toho kraje putovali před svátky vzhůru do Jeruzaléma, aby se posvětili. Hledali Ježíše, a&nbsp;jak stáli v&nbsp;chrámovém nádvoří, říkali si mezi sebou: „Co myslíte? Nepřijde na svátky?“ Velekněží a&nbsp;farizeové vydali nařízení, že kdo se doví, kde on je, má to oznámit, aby se ho mohli zmocnit.",
  "source": "Jan 11,45-56",
  "reflexion": " V dnešním evangeliu čteme: „Bylo krátce před židovskými velikonocemi a&nbsp;mnozí z&nbsp;té krajiny přišli před svátky do Jeruzaléma, aby se očistili“ (Jan 11,55). Co hledali? Proč se jedni obraceli, ale jiní se rozhodli, že Ježíše zabíjí? Co hledám já, když přistupuji k&nbsp;modlitbě nebo přicházím do kostela? V pašijích Velkého Pátku uslyšíme, jak od Kaifáše vedli Ježíše do místodržitelského paláce. „Židé sami do paláce nevešli, aby se neposkvrnili a&nbsp;mohli jíst velikonočního beránka“ (Jan 18,28b). Židé s&nbsp;Ježíšem nechtěli vstoupit na „nečisté“ místo. Nechápali, že On je tím skutečným Neposkvrněným Velikonočním Beránkem. Mé pojetí čistoty bylo kdysi v&nbsp;mnohém podobné Židům. Byla jsem schopná s&nbsp;Ježíšem žít a&nbsp;mluvit jen na bezpečných místech, ale při konfrontaci s&nbsp;vlastní slabostí nebo hříchem jsem reagovala nepřiměřeným pocitem studu, který mě ochromoval. Nešlo o&nbsp;opravdovou lítost. Jednoho dne jsem při modlitbě dostala sílu odpovědět na pozvání a&nbsp;vstoupila za Ježíšem do paláce. Pak jsem ještě šla za knězem a&nbsp;vyznala, co bylo třeba vyznat. Silné ochromení  jsem ještě prožívala, ale hodně hluboko jsem tušila změnu. Objevil se jakýsi plamen, který se pomalu rozhoříval. Vnímala jsem ho především při adoraci. Brzy byl mnohem mocnější, než síla, která mě paralyzovala. Byl to velmi nepříjemný žár, ale jeho síla nebyla ničivá. Měl v&nbsp;sobě moudrost, se kterou přetavoval moje srdce. Po pár týdnech už ze mě spontánně tryskala modlitba: „Stvoř mi čisté srdce, Bože.“ Vstupovat do modlitby pro mě znamená: oživovat plamen Ducha, žasnout nad jeho mnohotvárností, kráčet po boku Krále, naslouchat mu, pomazat Ježíšovy nohy vzácným olejem, litovat a&nbsp; přijmout odpuštění, kráčet spolu s&nbsp;druhými, vidět v&nbsp;jejich tvářích tvář Božího Syna, žít v&nbsp;církvi a&nbsp;s&nbsp;církví, nést její bolesti, žasnout nad Mariinou krásou, hledat úkryt v&nbsp;jejím srdci…",
  "author": "Benedikta Březinová",
  "preayer": "Bože, ty se nikdy nepřestáváš starat o spásu\nvšech lidí, v těchto dnech však hojněji svůj lid zahrnuješ milostí; pohleď na své vyvolené a svou láskou chraň a posiluj všechny, kdo se připravují na křest, i ty, které už jsi křtem přijal za vlastní. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-03-23",
  "authorDescription": "sr. Benedikta Březinová, CImConc, řeholní sestra, Tartu, Estonsko"
}