{
  "dayName": "4. neděle postní, cyklus B",
  "date": "2024-03-10",
  "quote": " Ježíš řekl Nikodémovi: „Jako Mojžíš vyvýšil na poušti hada, tak musí být vyvýšen Syn člověka, aby každý, kdo věří, měl skrze něho život věčný. Neboť tak Bůh miloval svět, že dal svého jednorozeného Syna, aby žádný, kdo v&nbsp;něho věří, nezahynul, ale měl život věčný. Bůh přece neposlal svého Syna na svět, aby svět odsoudil, ale aby svět byl skrze něho spasen. Kdo v&nbsp;něho věří, není souzen; kdo nevěří, už je odsouzen, protože neuvěřil ve jméno jednorozeného Syna Božího. Soud pak záleží v&nbsp;tomto: Světlo přišlo na svět, ale lidé měli raději tmu než světlo, protože jejich skutky byly zlé. Každý totiž, kdo páchá zlo, nenávidí světlo a&nbsp;nejde ke světlu, aby jeho skutky nebyly odhaleny. Kdo však jedná podle pravdy, jde ke světlu, aby se ukázalo, že jeho skutky jsou vykonány v&nbsp;Bohu.“",
  "source": "Jan 3,14-21",
  "reflexion": " Nářek žalmisty nás přenáší do reálného období zajetí vyvoleného národa. Tíživé poměry zajatců v&nbsp;Babylonii tehdy nebyly působeny dřinou ani surovým zacházením, ale vykořeněním z&nbsp;vlastních životních podmínek, zbavením možnosti bohoslužeb v&nbsp;jeruzalémském chrámu a&nbsp;svírající nejistotou, zda je Bůh úplně neopustil. Tato situace mě přivádí k&nbsp;myšlence na stav v&nbsp;oblasti modlitby, kdy se člověk cítí naprosto vykořeněný, nefunguje nic z&nbsp;toho, co donedávna představovalo pevnou půdu pod nohama, a&nbsp;téměř hmatatelnou Boží přítomnost nahradí vyprahlost a&nbsp;pochybnosti. Zatímco na začátku své modlitební praxe člověk čerpá z&nbsp;prostředků poskytujících jakousi stabilitu, postupem času o&nbsp;ni přichází a&nbsp;následují i&nbsp;takové fáze dynamické cesty modlitby, kdy si člověk připadá jako v&nbsp;cizí zemi. Výborně tyto etapy popsal D. Torkington a&nbsp;já bych se o&nbsp;ně chtěla na tomto místě podělit. Nezávisle na věku modlícího se rozlišuje období: Dětské – kdy člověk potřebuje stabilitu z&nbsp;důvodu nedostatečné důvěry v&nbsp;sebe i&nbsp;Boha. Bezpečí mu poskytují předepsané modlitby, které se učí zpaměti, nebo je nachází v&nbsp;knížkách. Je to svět předepsaných formulí a&nbsp;dobře vyzkoušených pobožností. Adolescentní – nastupuje v&nbsp;momentě, kdy se věřící rozhodne vzít víru za svou vlastní. Svět adolescenta je méně předvídatelný a&nbsp;více vzrušující. Člověk hledá Boha v&nbsp;prohlubujícím se modlitebním zážitku, potřebuje nové podněty a&nbsp;provází ho zápal. Dospělého – přichází poté, co prvotní zápal vyhasne a&nbsp;modlitební život je zbaven jakýchkoli pocitů. Bůh zůstává zdánlivě daleko, ale ve skutečnosti podniká nový krok a&nbsp;přivádí člověka k&nbsp;sobě blíž než kdykoli předtím. „Břehy babylonských řek“ s&nbsp;pociťovanou Boží nepřítomností tak můžeme ve svém životě přijmout jako pozvánku k&nbsp;osobní modlitbě méně smyslům příjemné, ale mnohem hlubší a&nbsp;duchovnější, ke zralosti, která se vyznačuje láskou bez nároku na opětování.",
  "author": "Veronika Matysková",
  "preayer": "Bože, tys poslal na svět svého Syna a jeho prostřednictvím uskutečňuješ naše vykoupení; oživ víru svého lidu, abychom se s oddanou zbožností připravovali na velikonoční svátky. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-03-10",
  "authorDescription": "Mgr. Veronika Matysková, KMBM, řeholní sestra, pastorační asistentka, Dvůr Králové nad Labem"
}