{
  "dayName": "Pátek po 1. neděli postní",
  "date": "2024-02-23",
  "quote": " Ježíš řekl svým učedníkům: „Nebude-li vaše spravedlnost mnohem dokonalejší než spravedlnost učitelů Zákona a&nbsp;farizeů, do nebeského království nevejdete. Slyšeli jste, že bylo řečeno předkům: »Nezabiješ.« Kdo by zabil propadne soudu. Ale já vám říkám: Každý, kdo se na svého bratra hněvá, propadne soudu; kdo svého bratra tupí, propadne veleradě; a&nbsp;kdo ho zatracuje, propadne pekelnému ohni. Přinášíš-li tedy svůj dar k&nbsp;oltáři a&nbsp;tam si vzpomeneš, že tvůj bratr má něco proti tobě, nech tam svůj dar před oltářem a&nbsp;jdi se napřed smířit se svým bratrem, teprve potom přijď a&nbsp;obětuj svůj dar. Dohodni se rychle se svým protivníkem, dokud jsi s&nbsp;ním na cestě, aby tě tvůj protivník neodevzdal soudci a&nbsp;soudce služebníkovi, a&nbsp;byl bys uvržen do žaláře. Amen, pravím ti: Nevyjdeš odtamtud, dokud nezaplatíš do posledního halíře.“",
  "source": "Mt 5,20-26",
  "reflexion": " Ježíš, protože byl neustále v&nbsp;hlubokém spojení s&nbsp;Duchem Svatým, viděl hlouběji, než běžní lidé. Díky tomu, že viděl hlouběji, byl také prozíravější, což chápu tak, že si uměl tak zvaně „spočítat“, jaké asi konsekvence může mít, když si člověk s&nbsp;hříchem zahrává. Ježíš říká, že hřích není žádná sranda. Slovo „sranda“ používám záměrně, protože znám mnoho lidí, kteří se opíjejí, a&nbsp;mají z&nbsp;toho srandu, kteří pomlouvají a&nbsp;urážejí druhé, a&nbsp;mají z&nbsp;toho srandu, kteří se dívají na oplzlé scény v&nbsp;televizi, a&nbsp;mají z&nbsp;toho srandu. Ježíš říká, že hřích sranda není. Ježíš cítí hřích na sto honů. Protože se modlí. Protože je neustále plný Ducha Svatého. SVATÉHO! Svatost a&nbsp;hřích se nesnesou. Hřích doráží na svatost a&nbsp;snaží se ji zesměšnit, očernit, zdiskreditovat. Svatost, protože hříchu neodporuje jeho podlými zbraněmi, se může zdát slabá a&nbsp;bezmocná. Tak tomu ale není! Když se intenzivně modlíme – to znamená dlouho a&nbsp;pravidelně, ideálně pořád – začne se tato vzájemná nesnášenlivost hříchu a&nbsp;svatosti ukazovat. Zkuste se tři dny za sebou postit a&nbsp;vstávat v&nbsp;noci k&nbsp;modlitbě. Budete mít zážitky a&nbsp;svědectví, kterými budete moci naplnit celé knihy. Začnete cítit hřích fyzicky. V přítomnosti neupřímných lidí začnete pociťovat úzkost. Při pohledu na nestydaté fotky se vám začne chtít zvracet. Přestane vás bavit povrchní tlachání o&nbsp;ničem. Budete mít silné puzení dát svůj život do pořádku. Tohle způsobuje modlitba.  Když se postíme a&nbsp;modlíme, je to nesmírně dobrodružné a&nbsp;krásné. Člověk na jedné straně zakouší svoji slabost a&nbsp;konečně stojí v&nbsp;pravdě o&nbsp;sobě samém. Na druhé straně začne vnímat Boží sílu, která je ve skutečnosti v&nbsp;základu našeho celého bytí a&nbsp;bez které bychom si „ani nevrzli“. Toto je pravda, kterou je třeba zakusit. Ne o&nbsp;ní jen mluvit. Zakusit. Člověk, který se modlí – DLOUHO A POŘÁD – (tahle dvě slova jsou fakt důležitá:), spatří svou ošklivost – nespolehlivost, lajdáctví, zradu, zbabělost – jinými slovy: svůj hřích v&nbsp;jeho „plné parádě“. Uvidí najednou, co svou nanicovatostí způsobuje druhým, těm, které má rád. Hřích pro něj přestane být sranda. Místo přihlouplého vtipkování se rozpláče. Konečně… Člověka, který se modlí a&nbsp;postí – DLOUHO A POŘÁD – nepoznáte. Když ho potkáte po pár měsících, máte pocit, že je to někdo jiný… a&nbsp;zrovna tohle nám všem přeju a&nbsp;za to se modlím: těším se, až vás příště potkám, že se nepoznáme a&nbsp;budeme se moci znovu seznámit. ☺",
  "author": "Zuzana Koudelková",
  "preayer": "Prosíme tě, Bože, pomáhej nám prožít dobu přípravy na velikonoce s vnitřní opravdovostí, aby postní kázeň, o kterou církev v této době usiluje, přinesla všem užitek pro duši. Skrze tvého Syna…",
  "slug": "2024-02-23",
  "authorDescription": "Zuzana Koudelková, učitelka zpěvu, Moravská Třebová"
}