{
  "dayName": "Úterý po 1. neděli postní",
  "date": "2024-02-20",
  "quote": "Ježíš řekl svým učedníkům: „Když se modlíte, nebuďte přitom povídaví jako pohané. Ti si totiž myslí, že budou vyslyšeni pro množství slov. Nebuďte tedy jako oni. Vždyť váš Otec ví, co potřebujete, dříve než ho prosíte. Vy se tedy modlete takto: Otče náš, jenž jsi na nebesích, posvěť se jméno tvé. Přijď království tvé. Buď vůle tvá jako v&nbsp;nebi, tak i&nbsp;na zemi. Chléb náš vezdejší dej nám dnes. A odpusť nám naše viny, jako i&nbsp;my odpouštíme našim viníkům. A neuveď nás v&nbsp;pokušení, ale zbav nás od Zlého. Jestliže totiž odpustíte lidem jejich poklesky, odpustí také vám váš nebeský Otec; ale když lidem neodpustíte, ani váš Otec vám neodpustí vaše poklesky.“",
  "source": "Mt 6,7-15",
  "reflexion": "Ahoj! Nazdar! Jak se máš? Tak asi takhle zdravím své kolegy, když jdu skladovou halou na své pracoviště. Oslovení je důležité už alespoň proto, aby nás lidé zaregistrovali a&nbsp;věděli, že jsme tady. A oční kontakt taky. Jo děkuji, registruješ mě. Komunikujeme spolu. V Bibli čteme, že Pán Ježíš se často modlí k&nbsp;Bohu, kterého oslovuje důvěrně Abba – Tatínek. Komunikuje s&nbsp;Otcem před každým důležitým krokem. Před kázáním, uzdravováním, proměňováním, aby se splnila jeho vůle. A dělá to v&nbsp;ústraní o&nbsp;samotě na tichém místě. Je to důvěrná komunikace. A děláme to takhle taky my? Komunikujeme takhle alespoň mezi sebou v&nbsp;rodinách, ve vztazích? Je dobré, když se o&nbsp;to občas pokoušíme. A když se ho apoštolové ptají, jak se mají modlit, tak jim to řekne. Že se nemají modlit hodně a&nbsp;rychle, spíš pomalu a&nbsp;procítěně, aby každý verš modlitby vycházel nejen z&nbsp;úst, ale taky ze srdce. A naučí je modlitbu Otče náš. Nalezneme tady sedm proseb. Tedy absolutně všechno, co potřebujeme k&nbsp;životu. První tři mají charakter duchovní, ty další čtyři charakter materiální. Poměrně zajímavá je právě pátá prosba, která nás upozorňuje na odpuštění. Co myslíte, umíme odpouštět? Zkusme se občas pomodlit Otče náš v&nbsp;klidu pomalu a&nbsp;procítěně. Zkusme si občas promluvit v&nbsp;rodinách ve vztazích v&nbsp;klidu pomalu a&nbsp;procítěně. Zkusme spolu komunikovat mezi sebou a&nbsp;mezi sebou a&nbsp;Bohem Otcem.  Ahoj! Nazdar! Jak se máš? Pojď se modlit Otče náš!",
  "author": "Peter Hajaš",
  "preayer": "Bože, shlédni na nás a pomoz nám, ať sebeovládáním  překonáváme,  co  nás  spoutává, a všechny naše tužby ať směřují k tobě. Skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-02-20",
  "authorDescription": "Peter Hajaš, skladník, Pardubice"
}