{
  "dayName": "Středa po 1. neděli postní",
  "date": "2024-02-21",
  "quote": " Když se u&nbsp;Ježíše shromažďovaly zástupy, začal mluvit: „Toto pokolení je pokolení zlé. Hledá znamení, ale jiné znamení mu dáno nebude než znamení Jonášovo. Jako Jonáš byl znamením pro Ninivany, tak bude i&nbsp;Syn člověka znamením pro toto pokolení. Královna jihu povstane na soudu proti mužům tohoto pokolení a&nbsp;odsoudí je, protože přišla až z&nbsp;daleké země, aby slyšela Šalomounovu moudrost, a&nbsp;zde je přece (někdo) víc než Šalomoun. Ninivští mužové povstanou na soudu proti tomuto pokolení a&nbsp;odsoudí ho, protože se na základě Jonášova kázání obrátili, a&nbsp;zde je přece (někdo) víc než Jonáš.“",
  "source": "Lk 11,29-32",
  "reflexion": " Znamení, kolik lidí v&nbsp;dnešní době čeká na nějaké znamení. Většinou čekáme na něco nové, velké nebo na někoho, kdo nám ukáže smysl života. Kolik po světě běhá takových „zodpovědných“ badatelů smyslu života. Tak jako byl Jonáš znamením pro Ninivany, tak je Ježíš znamením pro nás. A tak jako Bůh poslal Jonáše se svým poselstvím, tak Ježíš posílá nás, abychom nesli jeho poselství ke všem lidem. Chce, abychom ve slovech i&nbsp;v&nbsp;každodenním životě byli znamením, že Pán je Bohem laskavým a&nbsp;milosrdným, shovívavým a&nbsp;plným slitování. Jonáš nechce slyšet Boží hlas a&nbsp;nechce být zvěstovatelem. Kdo z&nbsp;nás je ochoten naslouchat Božímu hlasu v&nbsp;dnešní době a&nbsp;být pravým zvěstovatelem? Kdo je ochoten dát přednost vnitřnímu usebraní a&nbsp;naslouchání tomu, co nám Bůh chce říct, před tím, co slyší v&nbsp;rádiu nebo v&nbsp;televizi, nebo si přečte na internetu? Nejsem asi sama, kdo se ve velké míře potkává s&nbsp;lidmi, kteří si neustále na něco nebo někoho stěžují. Mnozí prosí, ale nepřijímají to, co dostávají, hledají a&nbsp;myslí si, že nalézají, tlučou a&nbsp;tlučou, a&nbsp;přitom dveře jsou již dávno otevřeny. Jak se probudit z&nbsp;takového stereotypního a&nbsp;zahlceného života? Mně k&nbsp;tomu pomohla modlitba – Novéna odevzdanosti. Hned na samém začátku této modlitby stojí slova: „Proč se tak neustále znepokojujete a&nbsp;staráte? To, co ve vás působí zmatek, je vaše rozumování a&nbsp;vůle postarat se za každou cenu o&nbsp;to, co vás trápí. Odevzdat neznamená namáhat se, zoufat si a&nbsp;pak se obracet na mě v&nbsp;modlitbě plné neklidu.“ Pán Ježíš čeká na každého z&nbsp;nás, na náš osobní vztah s&nbsp;Ním. Ne na to, že naše modlitba bude pouhým stereotypním odříkáním několika málo nebo i&nbsp;mnoha slov. Ale na to, že naše modlitba bude „živá“, že mu budeme naslouchat, že ho pozveme do našich rodin, vztahů, starostí, bolestí, ale i&nbsp;radostí. Pojďme a&nbsp;nebojme se mu říct „Ježíši, zcela se Ti odevzdávám, postarej se o&nbsp;všechno!“ Velmi mylná představa by byla, kdybychom si mysleli, že Bůh začne měnit všechno a&nbsp;všechny lidi kolem nás, ale tím, že mu otevřeme svá srdce, tak časem zjistíme, že proměňuje nás samotné. Dovolme mu a&nbsp;nechme se Jím proměňovat. Postní doba je příhodná na tuto naši osobní změnu. Nečekejme na jiná znamení a&nbsp;věřme, že Pán Ježíš čeká osobně na každého z&nbsp;nás!",
  "author": "Dana Poslušná",
  "preayer": "Prosíme tě, Bože, pohlédni na oddanost svého lidu, který si ukládá odříkání, aby cvičil v kázni své tělo a konáním dobrých skutků načerpal sílu pro duši. Skrze tvého Syna…",
  "slug": "2024-02-21",
  "authorDescription": ""
}