{
  "dayName": "Pátek po Popeleční středě",
  "date": "2024-02-16",
  "quote": " K Ježíšovi přišli Janovi učedníci a&nbsp;ptali se: „Proč se my a&nbsp;farizeové postíme – ale tvoji učedníci se nepostí?“ Ježíš jim odpověděl: „Mohou hosté na svatbě truchlit, dokud je ženich s&nbsp;nimi? Přijdou však dny, kdy jim ženicha vezmou, a&nbsp;potom se budou postit.“",
  "source": "Mt 9,14-15",
  "reflexion": " V návaznosti na dnešní evangelium bych se s&nbsp;vámi velmi rád podělil o&nbsp;vlastní zkušenost s&nbsp;jednou tichou a&nbsp;pokornou iniciativou, která má hluboký význam pro budování osobního vztahu s&nbsp;Pánem Ježíšem, vztahu mezi naším Ženichem a&nbsp;námi, jeho drahou nevěstou.\\nMinulý rok na jaře byla v&nbsp;naší farnosti víkendová postní duchovní obnova vedená paterem Bernardem Hessem na téma „Přebývat s&nbsp;tím, který nás nekonečně miluje.“ Jeho poselství o&nbsp;mnoholeté zkušenosti s&nbsp;nepřetržitou adorací farníků ve farnosti nás inspirovalo. Na podzim jsme se po určitých potřebných přípravách také zapojili, zatím však pouze do pravidelné, nikoli nepřetržité adorace. K té bychom rádi chtěli jednou dospět.\\nV duchovním životě každého z&nbsp;nás a&nbsp;také každé farnosti jde na prvním místě o&nbsp;osobní vztah, osobní hlubokou zkušenost s&nbsp;Pánem Ježíšem.\\nNa vhodném místě, které splňuje zásadní podmínky jako bezpečí, teplo, soukromí apod. se pravidelně v&nbsp; rozepsaných termínech zavazují účastníci jednu hodinu setrvat v&nbsp;tichu před Nejsvětější svátostí. Každý v&nbsp;tu chvíli přebývá s&nbsp;Pánem i&nbsp;jako Mojžíš, v&nbsp;prosbách za sebe, ale také za svou rodinu, za svou farní rodinu. Krásný a&nbsp;hluboký význam má třídání se farníků, kteří tak vytvářejí jeden řetěz modliteb, obětí a&nbsp;úcty, vděčnosti – farní společenství, vědomí jedné rodiny, která žije jen z&nbsp;Boží milosti. V závazku spolehlivé, pravidelné účasti máme příležitost k&nbsp;sebezáporu.\\nKaždý si potřebujeme uvědomit, kdo jsme. S žalmistou se Pána ptát celým srdcem KDO JE ČLOVĚK, ŽE JEJ MÁŠ TAK RÁD. Dopřát si společné pokorné chvíle v&nbsp;osobním setkání s&nbsp;Pánem Ježíšem, ptát se, naslouchat, hledat odpověď. Čerpat sílu také pro chvíle zkoušek a&nbsp;pokušení. Nechat se naplnit láskou, abychom byli schopni Jeho lásku dávat svému okolí, sloužit a&nbsp;žít…\\nV této postní době, i&nbsp;právě dnes v&nbsp;pátek, poklekněme před svým Pánem, vyjádřeme mu naši hlubokou úctu, vděčnost, svěřme mu všechny naše radosti, obavy, prosby a&nbsp;nechme se Jím samotným vést, inspirovat k&nbsp;správnému životu, ke službě dle našich možností. Ať naše účast na slavení liturgie vyvěrá z&nbsp;osobní radosti z&nbsp;účasti na Ženichově svatbě, ať náš osobní půst není pouze naplněním předpisů, ale chvílí odevzdávání se do Jeho rukou.",
  "author": "Petr Svoboda",
  "preayer": "Bože, provázej svou pomocí naše úsilí o vnitřní  obnovu,  aby  naše  skutky  odříkání  byly už od počátku pravdivým projevem našeho smýšlení. Prosíme o to skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-02-16",
  "authorDescription": "Ing. Petr Svoboda, Ph.D. PMP, Senior Project Manager, Červený Kostelec"
}