{
  "dayName": "Zelený čtvrtek",
  "date": "2024-03-28",
  "quote": " Bylo před velikonočními svátky. Ježíš věděl, že přišla jeho hodina, kdy měl přejít z&nbsp;tohoto světa k&nbsp;Otci. A protože miloval svoje, kteří byli ve světě, projevil jim lásku až do krajnosti. Bylo to při večeři. Ďábel už vnukl Jidáši Iškariotskému, synu Šimonovu, myšlenku, aby ho zradil. Ježíš věděl, že mu dal Otec všechno do rukou a&nbsp;že vyšel od Boha a&nbsp;vrací se k&nbsp;Bohu. Proto vstal od večeře, odložil svrchní šaty a&nbsp;uvázal si kolem pasu lněnou zástěru. Potom nalil vodu do umyvadla a&nbsp;začal učedníkům umývat nohy a&nbsp;utírat jim je zástěrou, kterou měl uvázanou kolem pasu. Tak přišel k&nbsp;Šimonu Petrovi. Ten mu řekl: „Pane, ty mi chceš mýt nohy?“ Ježíš mu odpověděl: „Co já dělám, tomu ty nyní ještě nemůžeš rozumět; pochopíš to však později.“ Petr mu řekl: „Nohy mi umývat nebudeš! Nikdy!“ Ježíš mu odpověděl: „Jestliže tě neumyji, nebudeš mít se mnou podíl.“ Šimon Petr mu řekl: „Pane, tak mi umyj nejen nohy, ale i&nbsp;ruce a&nbsp;hlavu!“ Ježíš mu odpo věděl: „Kdo se vykoupal, potřebuje si umýt jen nohy, a&nbsp;je čistý celý. I vy jste čistí, ale ne všichni.“ Věděl totiž, kdo ho zradí; proto řekl: „Ne všichni jste čistí.“ Když jim tedy umyl nohy, zase si vzal na sebe své šaty, zaujal místo u&nbsp;stolu a&nbsp;řekl jim: „Chápete, co jsem vám udělal? Vy mě nazýváte Mistrem a&nbsp;Pánem, a&nbsp;to právem: to skutečně jsem. Jestliže jsem vám tedy umyl nohy, já, Pán a&nbsp;Mistr, máte také vy jeden druhému umývat nohy. Dal jsem vám příklad: Jak jsem já udělal vám, tak máte dělat i&nbsp;vy.“",
  "source": "Jan 13,1-15",
  "reflexion": " Ve chvíli, kdy jsem si přečetla evangelium, které mi bylo vybráno – lépe možná darováno – jsem se zaradovala. Text jsem dostala na začátku adventu, v&nbsp;srdci a&nbsp;mysli mi proto ještě stále rezonovalo evangelium ze slavnosti Krista Krále… Pane, kdy jsme Tě viděli… Cokoli jste učinili… A teď mám před sebou text o&nbsp;Ježíšově službě, o&nbsp;jeho nezměrné lásce ke každému z&nbsp;nás – věděl, co má před sebou – přesto vstal a&nbsp;projevil učedníkům skutek lásky, umyl jim nohy – dal jim najevo, že je miluje celé, ve vší jejich bídě, slabosti, špíně… Já jsem si často uvědomila, že je mi služba druhým blízká, že je to moje „parketa“ – ale také jsem pochopila, že služba bez lásky se „nepočítá“ – stává se z&nbsp;ní povinnost. Ježíši, čemu mě učíš ve Večeřadle? Nepoddávat se strachu, obavám, odložit je jako svrchní šat, obnažit svou zranitelnost, slabost a&nbsp;jít umývat nohy potřebným. S láskou. Bez posuzování, hodnocení. Ale také se mám učit nechat si umýt nohy, přijímat skutky lásky mých bližních. Často si myslím, že musím všechno zvládnout sama, vlastními silami, nedokážu poprosit o&nbsp;pomoc, nedám druhým prostor ke službě. Odpusť mi, Pane, mou pýchu, ješitnost, nedostatek pokory. Odpusť mi prosím, že někdy moje služba druhým je víc projevem mé vlastní důležitosti, než skutkem lásky. Své zamyšlení píši v&nbsp;knihovně u&nbsp;sester trapistek. Před sebou mám obraz Ježíše modlícího se v&nbsp;Getsemanské zahradě – tedy hned po poslední večeři – a&nbsp;tak si uvědomuji, jak je vše propojené. Ježíš čerpal sílu, odvahu, posilu pro službu druhým i&nbsp;pro přijetí kříže ze svého těsného spojení s&nbsp;Otcem, z&nbsp;důvěrné modlitby – to je cesta pro mne a&nbsp;snad i&nbsp;pro každého z&nbsp;nás. Pane Ježíši, děkuji za ty chvíle, kdy mohu intenzivně cítit Tvoji lásku, Tvoje odpuštění, kdy mohu zakoušet, jak myješ nohy i&nbsp;mně. Prosím, dávej mi odvahu přijít za Tebou a&nbsp;nechat se očistit. A prosím, posiluj mě, ať má služba bližním je skutkem lásky, výrazem Tvé lásky, která může proudit skrze mne.",
  "author": "Ludmila Cinerová",
  "preayer": "Bože, slavíme svatou hostinu, kterou nám tvůj\nSyn odkázal na znamení své lásky: neboť při poslední večeři, když se vydával na smrt, dal se své církvi za oběť novou a věčnou; dej, ať celá jeho církev žije stále plněji z tohoto velikého tajemství a sjednocuje se v tvé lásce. Skrze tvého Syna…",
  "slug": "2024-03-28",
  "authorDescription": ""
}