{
  "dayName": "Pondělí po 2. neděli postní",
  "date": "2024-02-26",
  "quote": " Ježíš řekl svým učedníkům: „Buďte milosrdní, jako je milosrdný váš Otec! Nesuďte, a&nbsp;nebudete souzeni, nezavrhujte, a&nbsp;nebudete zavrženi. Odpouštějte, a&nbsp;bude vám odpuštěno. Dávejte, a&nbsp;dostanete: míru dobrou, natlačenou, natřesenou a&nbsp;vrchovatou vám dají do klína. Neboť jakou mírou měříte, takovou se naměří zas vám.“",
  "source": "Lk 6,36-38",
  "reflexion": " Otče, Ty, který jsi vždy milosrdný, nesoudíš nás předčasně a&nbsp;odpouštíš kdykoliv k&nbsp;Tobě s&nbsp;lítostí skrze tvého Syna voláme. Ty, který jsi nám dal přesně to, co k&nbsp;cestě k&nbsp;Tobě potřebujeme. Dej, ať se od Tvého daru – Ježíše, naučíme nacházet značky v&nbsp;tomto světě, které rozjasní naše srdce i&nbsp;tvář, neboť je tolik krásného, pravdivého a&nbsp;dobrého co nás obklopuje. Pane, díky za křest, začátek našeho rození se do Tebe. Ať slova naše, mnohdy klopotná, naše srdce otvírá. Ať výkřiky, které se zdají do tmy proslovené, k&nbsp;Tvému sluchu dolehnou. Pane, ať nezapomeneme k&nbsp;Tobě svůj hlas pozvedat, i&nbsp;v&nbsp;temnu noci. Jak vznešené je, když člověk může k&nbsp;Bohu pozvedat svůj hlas. Modlitba je tou činností, která uvolňuje veřeje našich srdcí, aby se nás mohl zmocnit sám Svatý Duch. Modlitba je spočinutím v&nbsp;absolutní svobodě. V osobní modlitbě člověk může odhodit všechny své masky, v&nbsp;ní se můžeme rozchechtat či slzami skrápět lože své. Mírou kvality modlitby je upřímnost, svědectvím o&nbsp;upřímnosti jsou emoce, které se v&nbsp;modlitbě pomalu zklidňují, stejně jako mozková činnost a&nbsp;člověk vplouvá do prostoru Božího bytí. Zaujímá Jeho postoje a&nbsp;nechá se samotným Bohem těšit. Proč se máme modlit je snad jasné, abychom zaslechli tep Božího srdce a&nbsp;nechali se vést, abychom světu vyprosili mnohé milosti, i&nbsp;tím, že Pánu umožníme, aby s&nbsp;námi učinil veliké věci. Jak silná jsou svědectví těch, kteří těžké kříže v&nbsp;tomto světě objali a&nbsp;v&nbsp;nich samotného Krista nalezli. Modlitba je kámen v&nbsp;budově církve, který když není, tak se vše bortí. Bez modlitby i&nbsp;svátosti všední. Kdo se nemodlí, nepociťuje Boží vzdalování. Nespatřuje tragédii hříchu a&nbsp;často sedá na lep tomu, kdo jako lev mlsně obchází kolem a&nbsp;těší se z&nbsp;každé laxní duše. Bez modlitby jsme ztracenci s&nbsp;hlavou buď pyšně vztyčenou, nebo v&nbsp;bídě světa zkroušenou. Modlitba je DAR, modlitba je úkol, modlitba je cool.",
  "author": "Ondřej Špinler",
  "preayer": "Bože, ty chceš, abychom se cvičili v kázni a sebeovládání, a tak byli schopnější plnit tvou vůli;  pomáhej  nám,  ať  se  varujeme  hříchů a ochotně konáme, co nám ukládá tvá láska. Skrze tvého Syna…",
  "slug": "2024-02-26",
  "authorDescription": ""
}