{
  "dayName": "Pátek po 2. neděli postní",
  "date": "2024-03-01",
  "quote": " Ježíš řekl velekněžím a&nbsp;starším lidu: „Poslyšte jiné podobenství: Byl jeden hospodář a&nbsp;ten vysázel vinici. Obehnal ji plotem, vykopal v&nbsp;ní jámu pro lis a&nbsp;vystavěl strážní věž, pronajal ji vinařům a&nbsp;vydal se na cesty. Když se přiblížilo vinobraní, poslal k&nbsp;vinařům své služebníky vyzvednout z&nbsp;ní výtěžek. Ale vinaři jeho služebníky popadli, jednoho zbili, druhého zabili, třetího ukamenovali. (Hospodář) poslal tedy jiné služebníky, ještě ve větším počtu než poprvé, ale naložili s&nbsp;nimi zrovna tak. Naposled k&nbsp;nim poslal svého syna; myslel si: »Na mého syna budou mít ohled.« Když však vinaři uviděli syna, řekli si mezi sebou: »To je dědic. Pojďte, zabijme ho, a&nbsp;jeho dědictví bude naše!« A popadli ho, vyhnali ven z&nbsp;vinice a&nbsp;zabili. Až pak přijde pán té vinice, co asi s&nbsp;těmi vinaři udělá?“ Odpověděli mu: „Krutě ty zlosyny zahubí a&nbsp;svou vinici pronajme jiným vinařům, kteří mu budou ve svůj čas odvádět výtěžek.“ Ježíš jim řekl: „Nečetli jste nikdy v&nbsp;Písmu: »Kámen, který stavitelé odvrhli, stal se kvádrem nárožním. Učinil to Pán a&nbsp;v&nbsp;našich očích je to podivuhodné«? Proto vám říkám: Vám bude Boží království odňato a&nbsp;bude dáno národu, který ponese jeho ovoce.“ Když velekněží a&nbsp;farizeové uslyšeli tato jeho podobenství, poznali, že mluví o&nbsp;nich. Hleděli se ho zmocnit, ale měli strach z&nbsp;lidu, protože (lidé) ho považovali za proroka.",
  "source": "Mt 21,33-43.45-46",
  "reflexion": " Nárožní kámen má dva účely. Je to kámen, který tvoří pevný základ stavby a&nbsp;zároveň má tuto stavbu chránit před poškozením. Tento kámen je většinou lidem na očích a&nbsp;mnozí ho denně míjí bez povšimnutí i&nbsp;přesto, že o&nbsp;něj občas zakopnou. Nic to nemění na tom, že nárožní kámen tu je přítomný, ať ho vnímáme, či ne a&nbsp;plní svou úlohu. Patřím k&nbsp;lidem, který základní kámen – Ježíše Krista a&nbsp;církev – ve svém životě neměli. Jediné, co mě spojovalo s&nbsp;křesťanstvím, byl křest po mém narození. Pocházím z&nbsp;nevěřící rodiny, a&nbsp;když se v&nbsp;mých dvaceti letech začala v&nbsp;srdci rodit touha po Bohu a&nbsp;duchovním světě, začal jsem hledat odpovědi v&nbsp;ezoterice, magii, okultismu a&nbsp;východních náboženstvích. Po mnoha letech strávených v&nbsp;meditacích, používání léčivých energií a&nbsp;magie, několika zasvěcujících obřadů, návštěv léčitelů, kartářů, uctívání všech možných božstev, a&nbsp;to i&nbsp;přímo v&nbsp;ášramu v&nbsp;jižní Indii, zakopl jsem jednoho dne o&nbsp;křesťanské společenství a&nbsp;díky těmto lidem, kteří v&nbsp;minulosti měli podobné okultní zkušenosti, jsem odevzdal svůj život Ježíši Kristu. Od té chvíle se můj život radikálně změnil. Začalo dlouhé období očišťování a&nbsp;duchovního boje, útlaků zlých duchů, strach o&nbsp;život, nutná návštěva exorcisty, přerušení kontaktů s&nbsp;lidmi zabývajícími se okultismem a&nbsp;zřeknutí se všeho, co se neslučuje s&nbsp;křesťanstvím. Zároveň ale přišlo postupné vrůstání do církve, poznávání síly modlitby a&nbsp;čtení Božího slova, odpuštění hříchů ve svátosti smíření, příprava na první svaté přijímání a&nbsp;obnovu křestního slibu. Největší zázrak ale nastal při prvním přijetí Eucharistie, kdy všechny útlaky zlých duchů okamžitě ustaly. V tu chvíli jsem zažil reálnou přítomnost Krista v&nbsp;Eucharistii a&nbsp;po letech duchovního hledání konečně nalezl základní kámen své víry. Svatý Bože, pomáhej nám každý den odevzdávat Ti svůj život, abychom si zachovali čistotu křesťanské víry a&nbsp;zůstávali s&nbsp;Tebou pevně spojeni. Skrze Tvého Syna Ježíše Krista. Amen",
  "author": "Martin Beran",
  "preayer": "Všemohoucí Bože, posilni v nás ducha kajícnosti, abychom se v této postní době očistili pokáním a připravili se oslavit velikonoce s čistým srdcem a vnitřní pravdivostí. Skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-03-01",
  "authorDescription": "Martin Beran, Nadační Fond Credo, Hrochův Týnec"
}