{
  "dayName": "Pátek po 4. neděli postní",
  "date": "2024-03-15",
  "quote": " Ježíš chodil po Galileji; po Judsku totiž chodit nechtěl, protože mu židé ukládali o&nbsp;život. Blížily se židovské svátky stánků. Když jeho příbuzní odešli na svátky, odebral se tam i&nbsp;on – ne veřejně, ale potajmu. Někteří lidé z&nbsp;Jeruzaléma se ptali: „Není to ten, kterého chtějí zabít? A hle: mluví veřejně a&nbsp;nic mu neříkají. Snad nepřišli přední muži skutečně k&nbsp;přesvědčení, že je to Mesiáš? Jenomže o&nbsp;tomhle víme, odkud je. Ale až přijde Mesiáš, nebude nikdo vědět, odkud je.“ Proto Ježíš, jak učil v&nbsp;chrámě, hlasitě zvolal: „Ano, znáte mě a&nbsp;víte, odkud jsem. A přece jsem nepřišel sám od sebe, ale poslal mě ten, který je pravdivý. Vy ho neznáte. Já ho znám, protože jsem od něho a&nbsp;on mě poslal.“ Tu by ho byli rádi zatkli, ale nikdo na něho nevztáhl ruku, protože ještě nepřišla jeho hodina.",
  "source": "Jan 7,1-2. 10. 25-30",
  "reflexion": " Trochu se zkusím porozhlédnout po městě, do kterého Ježíš nakonec přece jen míří na Svátky stánků. V uších mi totiž zní Izaiášova přesvědčivá předpověď: „Na vlastní oči uvidíte svého učitele a&nbsp;uslyšíte jeho hlas: To je ta cesta, běžte po ní, ať jste chtěli jít předtím napravo nebo nalevo.“ (Jasně že je advent, když píšu tyhle řádky, jinak bych uprostřed postní doby už dávno nevěděla, jak krásné je čekat, a&nbsp;potom dostat Učitele, který zná cestu.) Podívám se, třeba ho někde najdu. V ulicích je mnoho lidí a&nbsp;zní tu spousta otázek, názorů a&nbsp;pochybností ze 7. kapitoly Janova evangelia. Docela zmatek, vzrušené debaty, stanoviska, zprava doleva. Kde je? Přijde na svátky? Je dobrý? Svádí lidi! Jak to, že se vyzná v&nbsp;Písmu? Je to on? Není to ten, co ho chtějí zabít? Nechají ho mluvit? Je to Mesiáš? Zkrátka hluk. Jako o&nbsp;přestávce. Jenže Učitel právě přišel. Má mocný hlas, a&nbsp;kdybych o&nbsp;něm již něco nevěděla, třeba odkud je a&nbsp;že tedy měli proroci pravdu, mohla by mi jeho slova znít jako celkem oprávněný křik: „Ticho tady bude! Jak jste hloupí, nic nevíte. Nerozumíte tomu, vy Ho neznáte, já Boha znám, On mě poslal!“ Ale mocný hlas mého Učitele zní jinak. Když najdu v&nbsp;davu jeho tvář, oči mu září. Září nadšením, jako oči syna, který prožívá s&nbsp;tátou něco úžasného. A Jeho hlas je dychtivě překotný touhou o&nbsp;tom vyprávět. Mluvit o&nbsp;tom s&nbsp;každým, osobně, mezi čtyřma očima, se mnou…  Jako by říkal: „Vím, co všechno potřebuješ vědět, můžeme o&nbsp;všem mluvit. Půjdeme spolu po cestě, kterou znám. Všemu tě můžu naučit. Rád bych tě vzal na hluboké skryté místo ve tvém srdci, kde se otvírá prostor tak svobodný, že do něho může vstoupit Bůh.“ A když dostanu odvahu jít s&nbsp;ním, zjišťuji, že se po prvních krocích mění hlučné otázky na nádherné modlitby. Každá na hodinu, nejmíň. Kde jsi? Přijdeš na svátky? Jsi dobrý! Svedl jsi mě a&nbsp;nechala jsem se svést. Vyznáš se v&nbsp;Písmu, povídej! Jsi to Ty, Ježíši? Nechci Tě zabít! Teď Tě nechám mluvit, jsem Tvoje, poslouchám. Ty jsi Mesiáš, syn živého Boha. Můj Učitel totiž, když nastala Jeho hodina, přišel na velikonoční svátky, rozevřel náruč zprava až doleva a&nbsp;stal se pro mě Cestou. Vím to. Vím, zároveň netuším. Co povím? Tak mlčím nad tím vším, když se blížím k&nbsp;věcem nejkrásnějším.",
  "author": "Michaela Šimková",
  "preayer": "Bože, ty znáš naši slabost, a proto nám poskytuješ účinnou pomoc; dej, ať radostně přijímáme, co konáš pro naši záchranu, a zůstáváme ti věrní celým svým životem. Skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-03-15",
  "authorDescription": "Mgr. Michaela Šimková, zdravotně sociální pracovnice, Horní Jelení"
}