{
  "dayName": "Slavnost Zmrtvýchvstání Páně",
  "date": "2024-03-31",
  "quote": " Prvního dne v&nbsp;týdnu přišla Marie Magdalská časně ráno ještě za tmy ke hrobu a&nbsp;viděla, že je kámen od hrobu odstraněn. Běžela proto k&nbsp;Šimonu Petrovi a&nbsp;k&nbsp;tomu druhému učedníkovi, kterého Ježíš miloval, a&nbsp;řekla jim: „Vzali Pána z&nbsp;hrobu a&nbsp;nevíme, kam ho položili.“ Petr a&nbsp;ten druhý učedník tedy vyšli a&nbsp;zamířili ke hrobu. Oba běželi zároveň, ale ten druhý učedník byl rychlejší než Petr a&nbsp;doběhl k&nbsp;hrobu první. Naklonil se dovnitř a&nbsp;viděl, že tam leží (pruhy) plátna, ale dovnitř nevešel. Pak za ním přišel i&nbsp;Šimon Petr, vešel do hrobky a&nbsp;viděl, že tam leží (pruhy) plátna. Rouška však, která byla na Ježíšově hlavě, neležela u&nbsp;těch (pruhů) plátna, ale složená zvlášť na jiném místě. Potom vstoupil i&nbsp;ten druhý učedník, který přišel ke hrobu první, viděl a&nbsp;uvěřil. Ještě totiž nerozuměli Písmu, že Ježíš musí vstát z&nbsp;mrtvých.",
  "source": "Jan 20,1-9",
  "reflexion": " Prázdný hrob Jakou atmosférou na nás dýchne evangelijní scéna u&nbsp;prázdného hrobu? Atmosférou spěchu. Marie už před svítáním, co nejdříve to šlo, jde ke hrobu. Najde ho prázdný, a&nbsp;tak spěchá za apoštoly a&nbsp;oni zase běží, aby se přesvědčili na vlastní oči. Jan sice viděl a&nbsp;uvěřil, ale stále zde vládne nepochopení a&nbsp;zmatek. Všichni si v&nbsp;posledních dnech prošli sledem neuvěřitelných událostí, které budily nadšení – Lazar, slavný vjezd do Jeruzaléma, úžas – poslední večeře, hrůzu – Getsemany a&nbsp;hlavně Kalvárie… Všichni se snaží vyrovnat s&nbsp;tím, že je konec a&nbsp;nyní mají uvěřit, že je všechno jinak, že vše teprve začíná? Může to být i&nbsp;obraz našeho duchovního života. Snad každý zakusil radost a&nbsp;povzbuzení, jako i&nbsp;chvíle prázdnoty. A co teprve naše modlitby? Když třeba celé dny myslíme na svůj problém a&nbsp;chytáme se každého stébla naděje a&nbsp;ono nic. Vůbec nevíme, co bude, oscilujeme mezi nadějí a&nbsp;zoufalstvím. Pamatuji se na jednu dobrou ženu, která se předlouhé roky a&nbsp;desetiletí modlila za své dítě, za jeho obrácení. Mezitím už dávno překonala roky modliteb svaté Moniky za jejího syna Augustina a&nbsp;stále nic. Časem jsme ale spolu došli k&nbsp;závěru, že ty modlitby nebyly zbytečné. Totiž změnily ji samotnou… Naučila se více pokoře, trpělivosti a&nbsp;lásce, jako i&nbsp;důvěře, že Bůh bude mít poslední slovo. V tom je skutečná naděje i&nbsp;pro její dávno dospělé dítě.  Pro Marii Magdalskou i&nbsp;pro apoštoly se fakt prázdného hrobu stal začátkem dalších neuvěřitelných událostí, které změnily jejich život a&nbsp;vlastně život celého světa. A přesně o&nbsp;tom jsou celé Velikonoce i&nbsp;pro nás. Ukazují známou pravdu, že tam, kde končí lidská naděje, u&nbsp;Boha teprve začíná. Jako bychom se toto velikonoční ráno probudili z&nbsp;těžkého snu, do reality rodícího se Božího království. Ještě je skryté, ale už je tu a&nbsp;dává všemu směr, cíl a&nbsp;hlavně smysl.",
  "author": "Jan Linhart",
  "preayer": "Bože, tvůj jednorozený Syn slavně přemohl smrt a otevřel nám nebe; prosíme tě: dej, ať ve světle jeho vzkříšení vstaneme k novému životu, a obnov nás svým Duchem, abychom směřovali k tobě do nebeské slávy. Skrze tvého Syna…\n\n\n===========\nAutoři příspěvků:\n\nBc. Lenka Baštová, v domácnosti, Praha\n\nMartin Beran, Nadační Fond Credo, Hrochův Týnec\n\nMgr. Eva Beranová, Nadační Fond Credo, Hrochův Týnec\n\nMarta Borovičková, účetní, Zásmuky\n\nDoc. ThLic. David Bouma, Th.D., kněz a vysokoškolský učitel, Hradec Králové\n\nMgr. Jakub Brabenec, kněz, Rokytnice v Orlických horách\nEva Brožková, účetní, Kladno u Hlinska sr. Benedikta Březinová, CImConc,\nřeholní sestra, Tartu, Estonsko\n\nLudmila Cinerová, vedoucí ekonomického\núseku, Nové Dvory\n\nIng. Mgr. Václav Čáp, laický misionář, Zlín\n\nMgr. Filip Dušek, kněz, kaplan pro mládež, Hradec Králové\n\nVladimír Dvořák, OFS, biolog, Hradec Králové\n\nMgr. Tomáš Enderle, kněz, Polička\n\nMgr. František Filip, kněz, spirituál\nBiskupského gymnázia, Hradec Králové\n\nIng. Hana Frančáková, národní prezidentka\nFatimského apoštolátu v ČR, Koclířov u Svitav\n\nPeter Hajaš, skladník, Pardubice\n\nAdina Havlenová, provozní pracovník, Třebíč\n\n\nIng. Václav Jarolímek, technik, Veltrusy\n\nMgr. Marcela Klemová, učitelka, Lány na Důlku u Pardubic\n\nMgr. Michaela Kösslerová, státní zaměstnanec, Polička\n\nZuzana Koudelková, učitelka zpěvu, Moravská Třebová\n\nMgr. Jan Linhart, kněz, spirituál církevní\nškoly, Skuteč\n\nJana Křečková, důchodkyně,\nČervený Kostelec\n\nsr. Zuzana Mgr. et Mgr. Petra Macečková, SCSC, vedoucí sekretariátu biskupa, Hradec Králové\n\nRůžena Maříková, zdravotní sestra, Hradec Králové\n\nZlata Matějovská, zdravotní sestra, Ledeč nad Sázavou\n\nMgr. Veronika Matysková, KMBM, řeholní sestra, pastorační asistentka, Dvůr Králové nad Labem\n\nBc. Jiří Melichar, trvalý jáhen, vikariátní\nkaplan pro mládež, Rtyně v Podkrkonoší\n\nMarkéta Moravcová, IT projektová\nmanažerka, Praha\n\nBc. Julie Němcová, sekretářka generálního vikáře, Hradec Králové\nRadek Nosek, psychoterapeut, Hradec Králové P. PaedDr. Mgr. David Peter Palušák,\nOPraem., kněz, kaplan pro mládež, Želiv\n\nMons. Mgr. Jan Paseka, generální vikář, Hradec Králové\n\n\nBc.Th. Jan Pitřinec, kněz, kaplan pro mládež,\nÚstí nad Orlicí\n\nDana Poslušná, technik kvality, Prosetín u Hlinska\n\nPetr Poslušný, trvalý jáhen, jednatel, Nové Hrady u Skutče\n\nMarie Seidlová, projektová ekonomka\nDiecézní charity Hradec Králové\n\nDipl. um. Helena Stočesová, učitelka klavíru, Hradec Králové\nBc.Th. Petr Soukal, kněz, na studiích v Římě Ing. Petr Svoboda, Ph.D. PMP,\nSenior Project Manager, Červený Kostelec\n\nMgr. Jana Svobodová, FMA, ředitelka Saleziánského domova mládeže, Hradec Králové\n\nMgr. Michaela Šimková, zdravotně sociální\npracovnice, Horní Jelení\n\nIng. Jiří Šlégr, dr, kněz, Vrchlabí\n\nMgr. Ondřej Špinler, kněz, kaplan pro mládež, Chotěboř\n\nMonika Trdličková, účetní, Kutná Hora\n\nRobert Vlk, klinický perfuziolog, Hradec Králové\n\nMUDr. Veronika Vršanská, lékařka, Hradec Králové – Stěžery",
  "slug": "2024-03-31",
  "authorDescription": ""
}