{
  "dayName": "Pondělí po 5. neděli postní",
  "date": "2024-03-18",
  "quote": " Ježíš odešel na Olivovou horu. Ale brzo ráno se zase objevil v&nbsp;chrámě a&nbsp;všechen lid přicházel k&nbsp;němu. On se posadil a&nbsp;učil je. Tu k&nbsp;němu učitelé Zákona a&nbsp;farizeové přivedli ženu přistiženou při cizoložství. Postavili ji doprostřed a&nbsp;řekli mu: „Mistře, tato žena byla dopadena v&nbsp;cizoložství při činu. Mojžíš nám v&nbsp;Zákoně nařídil takové ženy ukamenovat. Co říkáš ty?“ Tou otázkou ho chtěli přivést do úzkých, aby ho měli z&nbsp;čeho obžalovat. Ježíš se však sehnul a&nbsp;psal prstem na zem. Když na něj nepřestávali dotírat otázkami, vzpřímil se a&nbsp;řekl jim: „Kdo z&nbsp;vás je bez hříchu, ať po ní hodí kamenem první.“ A sehnul se opět a&nbsp;psal na zem. Když to uslyšeli, jeden za druhým se vytráceli, starší napřed, až zůstal on sám a&nbsp;žena před ním. Ježíš se vzpřímil a&nbsp;řekl jí: „Ženo, kam se poděli? Nikdo tě neodsoudil?“ Odpověděla: „Nikdo, Pane.“ Ježíš řekl: „Ani já tě neodsuzuji. Jdi a&nbsp;od nynějška už nehřeš!“",
  "source": "Jan 8,1-11",
  "reflexion": " Zákoníci a&nbsp;farizeové připravili na Ježíše záludnou past. Jejich motivací k&nbsp;vedení Izraele byla touha po ovládání a&nbsp;moci nad národem. Rádi by měli vše pod kontrolou a&nbsp;stali se kontrolory Boží milosti. Ano, v&nbsp;příběhu byl prokazatelně spáchán hřích proti čistotě. Žalobci ale ve svém důkazním řízení nebyli důslední – přivedli pouze „polovinu důkazního materiálu“ – ženu. Muže, který byl stejně zodpovědný za hřích smilstva, nepřivedli. A pak se sami pasovali do role soudců. Trestní zákoník znali velmi dobře (Jan 8,5). Stál zde však Ježíš, kterého chtěli nachytat a&nbsp;zdiskreditovat. Ježíš mohl se zákoníky začít diskutovat a&nbsp;vysvětlovat. Věděl dobře, že zákoníky cloumají emoce a&nbsp;nemá smysl přesvědčovat je argumenty. Jak často druhé přesvědčujeme argumentací, když nenaslouchají? Ježíš mohl veřejně odsoudit spáchaný hřích. Co by tím získal? Možná by se ukázalo, že otroky stejného hříchu jsou i&nbsp;ti, kteří přivedli ženu. Ti, kteří by v&nbsp;zatvrzelosti svých srdcí trvali na soudu nad těmi, kterých by se dotkla Boží láska, by se stali falešnými soudci těch, kteří by v&nbsp;té chvíli dokázali konat pokání. Ježíš nechtěl, aby se ďábel stal dirigentem této situace. Dokážeme se i&nbsp;my postavit Zlému na odpor v&nbsp;situaci, kdy je nám předhazován hřích druhých lidí? Dokážeme našimi přímluvami přikrývat hříchy našich autorit a&nbsp;vyprošovat jim Boží milosrdenství?  Jak bychom my v&nbsp;dané situaci zareagovali? Ježíšovu reakci známe (Jan 8,7). Zvolil jednání vedené Duchem. Co psal do písku? Muselo to být něco silného, když se to dotýkalo srdcí těch, kteří ještě před chvílí stáli v&nbsp;roli soudců stejných hříšníků, jako byli sami. Navíc zde byla žena, kterou chtěl Ježíš zachránit. Jako viník hříchu zažila v&nbsp;roli oběti veřejné zostuzení, pohrdání a&nbsp;výsměch. Ježíš jí pozvedá, vysvobozuje z&nbsp;ducha oběti, očišťuje a&nbsp;dává vědomí vlastní hodnoty. Odpouští jí. Jak my jednáme s&nbsp;našimi viníky? Ježíš nám zde ukazuje cestu restorativní justice – Boží plán pro naše zákonodárství, soudnictví i&nbsp;vězeňství.",
  "author": "Václav Jarolímek",
  "preayer": "Bože, ty nám otvíráš nekonečné bohatství své\nmilosti a naplňuješ nás svým požehnáním; pomáhej nám, ať usilujeme o nový způsob života a nevracíme se k tomu, co je staré a špatné, aby se jednou na nás zjevila sláva tvého království. Skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-03-18",
  "authorDescription": "Ing. Václav Jarolímek, technik, Veltrusy"
}