{
  "dayName": "Úterý po 3. neděli postní",
  "date": "2024-03-05",
  "quote": " Petr přistoupil k&nbsp;Ježíšovi a&nbsp;zeptal se: „Pane, kolikrát mám odpustit svému bratru, když se proti mně prohřeší? Nejvíc sedmkrát?“ Ježíš mu odpověděl: „Neříkám ti nejvíc sedmkrát, ale (třeba) sedmdesátsedmkrát. Nebeské království se podobá králi, který chtěl provést vyúčtování se svými služebníky. A když s&nbsp;vyúčtováním začal, přivedli mu jednoho dlužníka, u&nbsp;kterého měl deset tisíc hřiven. Protože (dlužník) neměl čím zaplatit, pán rozkázal prodat ho i&nbsp;se ženou a&nbsp;dětmi a&nbsp;se vším, co měl, a&nbsp;tím zaplatit. Tu mu ten služebník padl k&nbsp;nohám a&nbsp;na kolenou prosil: »Měj se mnou strpení, a&nbsp;všechno ti zaplatím!« A pán se nad tím služebníkem smiloval, propustil ho a&nbsp;dluh mu odpustil. Sotva však ten služebník vyšel, potkal se s&nbsp;jedním ze svých druhů ve službě, který mu byl dlužen sto denárů. Začal ho škrtit a&nbsp;křičel: »Zaplať, co jsi dlužen!« Jeho druh padl před ním na kolena a&nbsp;prosil ho: »Měj se mnou strpení, a&nbsp;zaplatím ti to!« On však nechtěl, ale šel a&nbsp;dal ho zavřít do vězení, dokud dluh nezaplatí. Když jeho druhové ve službě viděli, co se stalo, velmi se zarmoutili. Šli a&nbsp;všechno to pověděli svému pánovi. Tu si ho pán zavolal a&nbsp;řekl mu: »Služebníku ničemný! Celý dluh jsem ti odpustil, protože jsi mě prosil. Neměl ses tedy i&nbsp;ty smilovat nad svým druhem, jako jsem se smiloval já nad tebou?« A jeho pán se rozhněval a&nbsp;dal ho mučitelům, dokud by nezaplatil celý dluh. Tak bude jednat s&nbsp;vámi i&nbsp;můj nebeský Otec, jestliže každý svému bratru ze srdce neodpustíte.“",
  "source": "Mt 18,21-35",
  "reflexion": " Dnešní úryvek evangelia mluví o&nbsp;odpuštění. Překvapivě snadno ho lze ovšem propojit s&nbsp;naším tématem modlitby. Obojí spolu totiž úzce souvisí. Každý z&nbsp;nás už asi zažil, jak obtížné je někdy odpouštět. Jsou dokonce situace, kdy cítíme, že je to v&nbsp;danou chvíli mimo naše možnosti. I kdybychom chtěli odpustit, nejsme toho schopni. Někdy druhému, někdy sobě a&nbsp;někdy možná viníme i&nbsp;Boha. V takové chvíli více než jindy potřebujeme mít prostor, kde si dokážeme sami před sebou přiznat pravdu a&nbsp;nezůstat s&nbsp;ní sami. Potřebujeme prostor modlitby, kde se můžeme odvážit být cele sami sebou a&nbsp;přiznat si i&nbsp;temné stránky sebe sama. Ne proto, aby nás zdrtily, aby nás připravily o&nbsp;naději, ale proto, abychom jim nezůstali vydáni napospas. Jedině v&nbsp;síle Boží milosti jsme totiž schopni si některé věci přiznat a&nbsp;uvědomit si, že cesta kupředu vede jen skrze přijetí určitých skutečností, které se v&nbsp;našem životě staly. Jedině posilováni Boží blízkostí můžeme získat zvláštní sílu k&nbsp;odpuštění, ať už druhému či sobě. Proto se právě modlitba pro nás stává cestou k&nbsp;odpuštění. Zvláště v&nbsp;těch případech, kdy sami nejsme ještě schopni odpustit, je důležité znovu a&nbsp;znovu v&nbsp;modlitbě o&nbsp;tuto sílu prosit. Nebo pro ty, kteří mají odvahu a&nbsp;stojí o&nbsp;praktické rady, je účinnou cestou modlit se za člověka, kterému ještě nedokáži odpustit. Svými slovy by to šlo nejspíše těžko, ale (staletími) osvědčené modlitby nám v&nbsp;tom mohou být velkým pomocníkem. Naše vlastní nitro bude dříve či později touto nezištnou modlitbou proměněno tak, že bude podobnější tomu Ježíšovu. Odpouštění je totiž jednou z&nbsp;podstatných charakteristik Boží lásky. Kdo by se mu neučil, nutně by musel zůstat Bohu vzdálen, nemohl by s&nbsp;ním sdílet jeho život, Boží život, který je nám všem přislíben. Pro Boha neexistuje žádný limit odpuštění, pokud my sami usilujeme o&nbsp;to cestou odpuštění kráčet.",
  "author": "František Filip",
  "preayer": "Prosíme tě, Bože, provázej nás svou milostí a pomáhej nám, abychom ti oddaně sloužili. Skrze tvého Syna, Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha svatého žije a kraluje po všechny věky věků.",
  "slug": "2024-03-05",
  "authorDescription": "Mgr. František Filip, kněz, spirituál Biskupského gymnázia, Hradec Králové"
}