{
  "dayName": "Středa Svatého týdne",
  "date": "2024-03-27",
  "quote": "Ježíš řekl svým učedníkům: „Dejte si pozor, abyste nekonali dobré skutky okázale před lidmi, jinak nemáte odplatu u svého Otce v nebesích. Když tedy dáváš almužnu, nevytrubuj před sebou, jak to dělají pokrytci v synagogách a na ulicích, aby je lidé velebili. Amen, pravím vám: Ti už svou odplatu dostali. Když však dáváš almužnu ty, ať neví tvoje levice, co dělá tvoje pravice, aby tvoje almužna zůstala skrytá, a tvůj Otec, který vidí i to, co je skryté, ti odplatí. A když se modlíte, nebuďte jako pokrytci. Ti se rádi stavějí k modlitbě v synagogách a na rozích ulic, aby je lidé viděli. Amen, pravím vám: Ti už svou odplatu dostali. Když se však modlíš ty, vejdi do své komůrky, zavři dveře a modli se k svému Otci, který je ve skrytosti, a tvůj Otec, který vidí i to, co je skryté, ti odplatí. A když se postíte, nedělejte ztrápený obličej jako pokrytci. Ti totiž dělají svůj obličej nevzhledným, aby lidem ukazovali, že se postí. Amen, pravím vám:\nTi už svou odplatu dostali. Když se však postíš ty, pomaž si hlavu a umyj si tvář, abys neukazoval lidem, že se postíš, ale svému Otci, který je ve skrytosti; a tvůj Otec, který vidí i to, co je skryté, ti odplatí.“",
  "source": "Mt 6,1-6.16-18",
  "reflexion": "Na  cestu  postním  obdobím  nám  sám  Pán dává tři věrné společníky: almužnu (milosrdenství), modlitbu a půst. Zamysleme se nad tím, na jaký úmysl chceme tyto dny obětovat a obrovská moc postního úsilí celé církve nám pomůže něco důležitého rozhodnout, prohloubit život s Pánem, zbavit se závislostí apod. Jak moudře spolupracovat se zmíněnými společníky, nám radí duchovní specialista, sv. Petr Chryzolog: „Kvůli čemu modlitba klepe, to půst vyprošuje a milosrdenství dostává. Modlitba, milosrdenství a půst, to je trojice tvořící jednotu a dávající si navzájem život.“\n Pán Ježíš prozrazuje, že nebeský Otec má pro každého, kdo koná almužnu, modlitbu i půst ve skrytosti, připravený „mercedes“ – toto latinské slovo znamená odplatu. Představme si, že můžeme dostat odměnu – „mercedes“ s plnou nádrží požehnání a věčnou zárukou přímo od nebeského Otce! On nedává žádné zmetky. Duchovní mercedes stojí za to, vlastně je naším modlitebním „dopravním prostředkem“  do  nitra  Nejsvětější  Trojice a k opravdově krásným vztahům s druhými. „Mercedes“ – odplata se v našem textu evangelia vyskytuje čtyřikrát, ale jednou je to „mercedes pokrytců“, kteří chtějí být za vykonanou pomoc druhým velebeni a tím přichází o „mercedes nebeský“.\n Ježíš vysvětluje, jak vidí nebeský Otec: i to, co je skryté. Zamysleme se, co děláme skrytě. Poraďme se přímo s naším Otcem, jak to vidí On? Skrytost mohu promarnit špatnostmi nebo dobře využít. Ve skrytosti mohu nenápadně konat dobro: nepřipomínat křivdy, modlit se, tajně umýt nádobí či špinavé boty v rodině. Pánu Ježíšovi záleží na tom, aby nám půst pokrytecky doslova „nedemoloval“ obličej, ale abychom zářili radostí! Těšíte se na postní dny? Ať je to čas radostné skrytosti prožívaný s Bohem. Jaká bude naše almužna, modlitba a půst, takový můžeme čekat „mercedes“.",
  "author": "Jiří Šlégr",
  "authorDescription": "Jiří Šlégr",
  "preayer": "Bože, dej, ať nás posilní dnešní půst, kterým zahajujeme úsilí o svou duchovní obnovu, abychom se naučili sebeovládáním statečně přemáhat zlo a konat dobro. Prosíme o to skrze tvého Syna…",
  "slug": "2024-03-27"
}